{
  "pageNumber": 74,
  "chapterTitle": "",
  "content": "“Peki biz… kim olduğumuzu biliyor musun?” diye sordu Aslı; soruyu sorduğu an, içindeki bir taraf cevabı duymaktan korktuğunu fark etti.<br> “Biliyorum demek büyük laf olur,” dedi Moltik. “Ama tahmin ediyorum. Sen,” diye pençesiyle Aslı’yı işaret etti, “tarifsiz tarifi iki kere yapan kız olmalısın. Mutfaktan kapı açan. Yanındakiler de onunla birlikte düşen üçlü. Efsaneler bazen isim vermez, sadece görüntü çizer.”<br> Şeyma hafifçe gülüp omzunu kaldırdı. “İyi bari,” dedi. “Benim saçım düzgün çizilmiş mi bari?”<br> “Saçını hatırlamıyorum gari,” dedi Moltik. “Ama dört kişi, tek cezve, yanlış gibi duran ama çok doğru çıkan bir karışım, gökyüzüne uzanan ince bir kule ve… sonra gelen sessizlikten bahsederlerdi. O sessizliğin bugün bozulduğunu gördük işte.”<br> Can, zihninde kelimeleri tarttı. “Sen… bu evrenin neresindeyiz, onu da söyleyebiliyor musun?” dedi. “Yani haritanız varsa bir bakabilir miyiz?”<br> “Harita ha,” diye güldü Moltik. “Haritanız zaten yanınızda. Hatta yıllardır defterinin arkasında geziyor. Değil mi Aslı?” Aslı, sanki biri çekmecesini karıştırmış gibi irkildi; defterinde çizdiği haritaları bu köstebek nereden bilebilirdi? Ama soruyu soracak cesareti bulamadan Moltik devam etti: “Buraya ‘Kulenin Eşiği’ deriz. Dört diyarın tam ortasına düşen, kimsenin gönüllü çıkmadığı kaya. İlk adımınızı buraya atmanız tesadüf değil gibi. Ama şu anda çok ortadayız. Gelin, biraz daha güvenli bir yere inelim. Aşağıda size dünyayı topraktan okutan taşlar var.”<br> “Dünyayı… topraktan okumak?” diye tekrarladı Erdem. “Bu cümleyi sevdim.”<br> Moltik, kayanın kenarındaki dar bir patikayı gösterdi; sanki görünmez biri orayı yıllar boyunca minik tırnaklarla yontmuş gibiydi. “Buradan,” dedi. “Ayağınızı nereye bastığınıza dikkat edin ha.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.8,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40,
    "letterSpacing": 0
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}