{
  "pageNumber": 41,
  "chapterTitle": "",
  "content": "O gece, mesaj kutusu kapanmadı. Sınav kaygısından, saçma rüyalardan, sevilen dizilerden, aile kavgasından, Gülbahçe’nin saçma sapan komşularından, Can’ın spor salonunda başına gelen rezilliklerden, araya sıkışmış küçük mutluluklardan konuştular. Aslı, karşısındaki çocuğun iki yaş büyük olduğunu, sınava bir kez girip beklemediği bir sonuç alınca “Bir yıl daha, bu kez kendim için,” diyerek mezuna kaldığını o gece öğrendi. Can ise, Aslı’nın hâlâ lisede olduğunu, on birinci sınıfın ortalarında, tam “Ne olacağım?” sorusunun ortasında yakaladığını.</p> <p>Haftalar geçtikçe, mesajlar neredeyse her geceye yayıldı. Mavi kuşlu site, ikisi için de hafif turuncu sokak lambasının altına gizlice çekilmiş bir banka dönüştü; herkes uyuduktan sonra buluştukları bir yer. Can, deneme sonuçlarını paylaşıyor, “Bugün matematik beni dövdü,” diye yakınıyor, sonra işi yine şakaya vuruyordu. Aslı, okulda olanları, saçma öğretmen triplerini, evdeki küçük krizleri anlatıyordu. Araya, rüyalarından bahsettiği çok az an karıştı; Köpük Tepeleri’ni anlatmadı ama “Bazen sanki başka yerlerin kokusunu görüyorum,” dediğinde, Can hiç alay etmedi.<br>“Belki de haritan normalden biraz büyük,” diye yazdı. “Ben sadece ülkenin haritasına bakıyorum; sen başka şeylerin de haritasını çıkarıyorsun gibi.”</p> <p>Sonunda, mesaj kutusundan çıkıp gerçek hayata sızmaları kaçınılmaz oldu. Bir gün, Can “Telefon ışığında değil de güneş ışığında bakmak istiyorum yüzüne,” diye yazdı. Aslı güldü ama içi de kıpırdadı. Uzun uzun düşündüler, nerede buluşacaklarını, ne zaman kimsenin şüphelenmeyeceğini, kimsenin saçma sorular sormayacağını tarttılar. En sonunda, Gülbahçe’nin sahile bakan küçük kafelerinden birinde, kalabalığın arasında kaybolabilecekleri bir yer seçtiler.</p> <p>O gün, takvimde sıradan bir gündü ama Aslı’nın zihninde, yıllar sonra bile ayrı bir yerde duracaktı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}