{
  "pageNumber": 61,
  "chapterTitle": "",
  "content": "Yatağında doğruldu, odanın loşluğuna alışmaya çalıştı. Pencereden içeri, sokak lambasının sızan turuncu ışığı giriyordu. Dışarıda yağmur devam ediyordu; damlaların ritmi, rüyasının ritmine karışmış gibiydi. Defterini çekmeceden çıkarıp, haritanın olduğu sayfayı açtı. Dört diyar ve ortadaki kule… Köşeye küçük harflerle “Bir gün” yazdığı notun yanına, titrek bir el yazısıyla bir cümle daha ekledi: “Sanki bir şey bekliyor.”  Yatağında doğruldu, odanın loşluğuna alışmaya çalıştı. Pencereden içeri, sokak lambasının sızan turuncu ışığı giriyordu. Dışarıda yağmur devam ediyordu; damlaların ritmi, rüyasının ritmine karışmış gibiydi. Defterini çekmeceden çıkarıp, haritanın olduğu sayfayı açtı. Dört diyar ve ortadaki kule… Hafta sonu geldiğinde, yağmur yerini açık ama serin bir havaya bırakmıştı. Erdem’in geleceği gün, ev sabahın erken saatlerinden beri garip bir hareketlilik içindeydi. Şeyma, normalde umursamadığı tozları bile görür olmuş, masanın üzerini silip silip tekrar kirletiyordu.</p> <p>“Stres olma,” dedi Aslı, mutfakta ona yardım ederken. “Sonuçta senin sevgilin, benim misafirim. En fazla beni yargılar.”</p> <p>“Hayır,” dedi Şeyma ciddiyetle. “Bu evde herkes beni yargılamalı. O zaman dengede hissediyorum.”</p> <p>Öğleden sonra, Can da elleri boş gelmemekte ısrar ederek kapıda belirdi. Elinde poşetlerle içeri girdi.</p> <p>“Merhaba sayın ev halkı,” dedi. “Ben de sınır şehrinin temsilcisi olarak katkılarımı getirdim: Kahve, bolca atıştırmalık ve bir de sabahlayanlara özel çikolata.hr> <p>Hafta sonu geldiğinde, yağmur yerini açık ama serin bir havaya bırakmıştı. Erdem’in geleceği gün, ev sabahın erken saatlerinden beri garip bir hareketlilik içindeydi. Şeyma, normalde umursamadığı tozları bile görür olmuş, masanın üzerini silip silip tekrar kirletiyordu.</p> <p>“Stres olma,” dedi Aslı, mutfakta ona yardım ederken. “Sonuçta senin sevgilin, benim misafirim. En fazla beni yargılar.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}