{
  "pageNumber": 51,
  "chapterTitle": "4. bölüm - Haritanın kenarı",
  "content": "<p>Aslı, otobüsten indiğinde ilk fark ettiği şey, Gülbahçe’den farklı ama aynı derecede tanıdık bir sessizlikti. Ne İstiklal kalabalığı gibi şehir uğultusu vardı ne de sahile vurup dönen dalga sesi… Edirne Otogarı, sabah güneşinin altında yarım uykulu bir karaltı gibiydi. Egzoz kokusu, koli bantlarının plastiğe sürtünmesi, yolculuk boyu taşınmış poğaça torbalarının hamur kokusu havada asılı duruyordu. Bir an için, yıllar önce Can’ı uğurladıkları günü hatırladı; aradan geçen zamana rağmen otogarın kokusu bile değişmemiş gibiydi.</p> <p>“Buradayım,” diye düşündü sessizce. “Haritanın kenarı.”</p> <p>Yanında, bavulun sapına sıkıca tutunmuşken telefon titredi. Ekranda Can’ın adı belirdi.<br> “İndin mi?”<br> “Evet,” diye yazdı. “Kayıp eşya bürosu gibi hissediyorum kendimi ama buradayım.”<br> “Geliyorum. Sakın bir yere kaybolma, yoksa haritadan silemem seni,” diye cevap geldi.</p> <p>Aslı gülümsedi. Otogar kalabalığının içinde, yıllardır tanıdığı ama hâlâ yeni sayılan bir his vardı içinde: aynı anda hem çok uzak hem çok yakın olmanın hissi. Gülbahçe, birkaç saatlik yolculukla geride kalmıştı; rüyalarının Köpük Tepeleri, Cam Bardak Şehri, Acı Şelaleleri, Çayli Tepecikleri ise sanki otogarın çatısının biraz üstünde, ince bir sis tabakasının arkasında saklanıyordu. Onlara bakmaya kalksa, sadece boş gökyüzünü görecekti; o yüzden bakmadı. Kalabalığın arasından bir siluet belirdi. Elinde kahverengi ders notlarının ve birkaç dergi kulesinin sıkıştırıldığı mavi bir dosya, sırtında eskimiş sırt çantası, yüzünde “ben buraya alıştım ama hâlâ garip buluyorum” gülümsemesiyle Can, Aslı’ya doğru hızlı adımlarla geldi. Saçları biraz daha uzamış, yüz hatları hafifçe keskinleşmişti ama gözlerinde aynı inatçı ışık duruyordu.</p> <p>“Hoş geldin haritanın yeni koordinatı,” dedi, bavulun sapını ondan devralırken.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}