{
  "pageNumber": 71,
  "chapterTitle": "",
  "content": "Aslı başını usulca salladı. Kafasının içinde yıllardır aynı yerden başlayan, aynı köşelere kıvrılan kokulu yolların hepsi şimdi gerçek toprağın üstüne çizilmiş gibiydi. “Evet,” dedi. “Ama rüyada bakmak… böyle hissettirmiyordu.” Kayanın kenarından aşağı baktıklarında ilk başta sadece sis gördüler; sis, kahverengiyle gri arasında gidip gelen bir tonda, dipteki boşluğu saklıyordu. Sonra, sanki derinin altından sinirler kıpırdarmış gibi kayanın altından hafif bir titreşim geçti, küçük taşlar yerinden oynadı. “Deprem mi oluyor?” diye sordu Şeyma içgüdüyle. “Dünya değiştirmişken hâlâ deprem deme ihtimalin var ha,” dedi Can. Titreşim bir kez daha geldi; bu sefer sadece hissedilmedi, duyuldu da. Kayanın gövdesinden tok, boğuk bir tık sesi yükseldi; sanki aşağıda biri çok sabırsız bir şekilde tavana vuruyordu. “Ben cidden mutfak senaryosuna dönmek istiyorum,” dedi Erdem. “Orada en fazla cezveyi taşırmış olurduk.”<br> “Aslı,” diye fısıldadı Can, kayanın ortasına birkaç adım ilerleyerek, “bu… senin haritalarında yoktu, değil mi?”<br> “Asla,” dedi Aslı. “Haritalarımda kaya altından gelen tık sesi yoktu.”</p> <p>Tam o anda kayanın yüzeyindeki ince bir çizik genişlemeye başladı; dört genç aynı anda geri sıçradı. Çizik ikiye ayrılan bir çatlağa dönüştü; önce içinden sıcak buhar sızdı, sonra kuru toprak döküldü. En son da tozun arasından küçük, ıslak bir burun göründü. “Of be aga,” dedi burun, şaşırtıcı derecede net ve ince bir sesle. “Tam yağmurun dibine denk gelmişim gene, te bu da benim şansım işte.” Burun geri çekildi, bu sefer yanında iki küçük pençe ve yuvarlak, koyu renkli iki gözle birlikte tekrar ortaya çıktı. Toprağı tırmalaya tırmalaya yüzeye çıkan küçük köstebek, başını kaldırıp dört gence baktı; gözleri Aslı’nın üzerinde durdu, bir daha durdu, sonra yerinde zıplar gibi oldu. “Yok artık,” dedi. “Gerçekten de geldiniz ha gari.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.8,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40,
    "letterSpacing": 0
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}