{
  "pageNumber": 55,
  "chapterTitle": "",
  "content": "İçeri girdiklerinde, baristanın arkasında sıralanmış cam demleme ekipmanları, ince boyunlu kettle’lar ve kahve çekirdekleri yazılı kavanozlar Aslı’nın gözünü aldı.</p> <p>“İşte burası,” dedi Can, masalardan birine otururken. “Sınav senemde burada çok soru çözdüm. Bazen de hiçbir şey çözmeyip sadece oturup kokusunu dinledim.”<br> “Kokusunu dinlemek…” Aslı kelimeyi zihninde tarttı. “Evet, bu cümle bende kalır.”</p> <p>Baristaya gidip sipariş verirlerken, Aslı menüye baktı. Türk kahvesi, filtre, pour-over, cold brew… Hepsi sayfanın üzerinde birer kelimeydi ama onun için aynı zamanda başka yerlere açılan küçük kapılar gibiydi.<br> “Ne istersin?” diye sordu Can.<br> “Aslında,” dedi Aslı, hafif bir meydan okuma tonuyla, “senin ‘bu başka evrene açılıyor’ dediğin şeyi denemek istiyorum. Ne içiyordun sınav senende?”<br> Can, menüye baktı. “O zamanlar, bütçe el verdikçe V60 içerdim,” dedi. “Orta kavrum, dengeli tadım notları, bilmem ne… Baya ciddi açıklamalar yapıyorlardı.”<br> “Tamam o zaman,” dedi Aslı. “İki tane o dengeli şeyden.”</p> <p>Masaya oturduklarında, barista demlemeye başladı. İnce ağızlı kettle’dan çıkan sıcak su, kahve yatağının üzerinden daireler çizerek akıyor, cam karafın dibinde kahverengi bir göl oluşturuyordu. Aslı, istemsizce büyülenmiş gibi izledi bu hareketi. Suyun kahveyle buluşurken çıkardığı hafif ses, uzak bir çağrışım yapıyordu zihninde; rüyalardaki kahve nehirlerinin kıpırtısını hatırlattı. Ama hiçbiri kadar keskin değildi; burası gerçek dünyaydı, baristası ve menüsüyle sıradan bir kafeydi.Kahveler masaya geldiğinde, kupadan yükselen buhar Aslı’nın yüzüne hafifçe değdi. Burnuna gelen koku, çocukluğundaki mutfak kokusundan daha rafine, daha karışıktı. İçinde çikolata, kuruyemiş, hafif bir meyve izi… ",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}