{
  "pageNumber": 58,
  "chapterTitle": "",
  "content": "“Sınav senemde burada çok soru çözdüm,” diye anlattı Can. “Bazen de hiçbir şey çözmedim; sadece oturup buraların kokusunu dinledim.”</p> <p>Aslı menüye bakıp kaşlarını kaldırdı. “Kokusunu dinlemek… bu cümle bende kalır.”</p> <p>V60 söylediler. Barista, ince ağızlı kettle’dan çıkan suyu kahve yatağının üzerinden daireler çizerek gezdirdiğinde Aslı, bilmediği bir sebeple nefesini tuttu. Cam karafın dibinde biriken kahverengi akış, rüyalarındaki nehirler kadar yoğun değildi elbette; ama hareketi tanıdıktı. Sanki zihninin bir yerinde aynı çizgiyi yıllar önce görmüştü.</p> <p>Kahveyi ilk yudumladığında, dilinde dolaşan tatlar kadar, göğsünün ortasında beliren hafif titreşime şaşırdı. Demleme Âlemi’nden gelen bir çağrı değildi bu; daha çok, yıllar önce kurduğu “bir gün bu kokunun peşinden gideceğim” cümlesinin yankısıydı. O gün peşinden gittiği kokunun onu gerçekten başka bir şehre kadar getirmiş olduğunu düşünmek garipti.</p> <p>Haftalar böyle aktı. Dersler ağırlaştı, notlar birikti, sınav tarihleri takvime doldu. Akşamları eve döndüğünde, bazen Şeyma’yı mutfakta Almanca metinlerle kavga ederken buluyor, bazen de salonda yere yayılmış karton kutuların üstünde oturmuş, “Bu evi daha da güzelleştirmemiz lazım,” diyen planlar dinliyordu.</p> <p>“Bak,” dedi Şeyma bir akşam, ellerini beline koyup salonu süzerken, “şuraya kitaplık yapalım. Senin masal kitapların, benim sözlüklerim karışsın. Ortaya da kahve köşesi… Böyle küçük bir kahve imparatorluğu kurarız evde.”</p> <p>“Kahve imparatorluğunun vergi sistemine katlanırsam olur,” dedi Aslı. “Ama kahve paketini bitirenin yerine yenisini alma kuralı devam ediyor.”</p> <p>Şeyma, zaman zaman dalga geçse de Aslı’nın sessiz kaldığı anlara saygı duyuyordu. Aslı rüyalarından bahsetmiyor, sadece bazen mutfakta bir cezve gördüğünde istemsizce elini geri çekiyor ya da kahve kokusu fazla yoğun geldiğinde pencereyi azıcık aralıyordu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}