{
  "pageNumber": 67,
  "chapterTitle": "",
  "content": "Sanki haritanın üstüne çıkmışlar, uzun zamandır sadece çizimlerini gördükleri dünyaya adım atmışlardı.</p> <p>Aslı nefes almakta zorlanarak başını kaldırdı. Tam o anda, İnce Kule’nin tepesinde bir ışık birikti. Gökyüzü bir an için sessizleşti; sonra kulakları sağır eden bir gürültüyle, koca bir yıldırım tam kulenin zirvesine çarptı.</p> <p>Işık, dört diyarın üstüne aynı anda dağıldı. Köpük Tepeleri’nin üstünde köpükler kabardı, Cam Bardak Şehri’nin camlarında kısa süreli çatlak ışıklar dolaştı, Acı Şelaleler’in akışı bir an için kesilip sonra çok daha güçlü geri döndü, Çayli Tepecikler’in üstüne yoğun, ağır bir bulut çöktü. Ve sonra, ilk damla düştü.</p> <p>İnce Kule’nin etrafındaki bulutlardan başlayan yağmur, kısa sürede tüm Demleme Âlemi’nin üstüne yayıldı. Köpük tepelerin üstüne, cam kulelerin arasına, acı kayalıkların çatlaklarına, çay tepeciklerinin yapraklarına… Her yere aynı anda iniyordu. Sanki yıllardır beklenen bir şey, bir anda başlamıştı.</p> <p>Aslı, yüzüne düşen ilk damlayı hissettiğinde, bunun sadece su olmadığını anladı. Sanki çocukken mutfakta demlediği o tarifin kokusu da damlaların içine karışmıştı. Yanında, Şeyma’nın nefesi kesilir gibi oldu; Can, “Bu… neresi?” diye fısıldadı; Erdem, etraflarına bakıp “Biz biraz fazla bilimsel olduk galiba,” diye mırıldandı.</p> <p>Aslı, gözlerini İnce Kule’den ayıramadı. İçinden, yıllar önce Gülbahçe’de kendi kendine söylediği cümle geçti: “Bir gün bu kokunun peşinden gideceğim.” Şimdi, o kokunun peşinden nereye geldiğini bütün ağırlığıyla anlamaya başlıyordu.</p> <p>Demleme Âlemi, onları sessizce karşılıyordu. Yağmur giderek hızlandı. Ve hikâyenin bu bölümünde, dört genç, dünyanın kokusunun değiştiği anın tam ortasında durduklarını henüz bilmiyorlardı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}