{
  "pageNumber": 28,
  "chapterTitle": "",
  "content": "Tam kuleye doğru adım atmayı düşündüğü sırada, tepelerin altından hafif bir uğultu yükseldi. Yumuşak yüzey, ayaklarının altında çok hafif titreşince dengesini kaybetti ve bir anda düşüyormuş gibi oldu.</p> <p>Gözlerini açtığında, tavandaki beyaz badana ile karşılaştı. Birkaç saniye neredeyse nefessiz kalmıştı; yorganı boğazına kadar çekmiş, kalbi hızlı hızlı atıyordu. Melike’nin günler önce bahsettiği ejderhalı film aklına bile gelmedi; onun yerine, rüyasında gördüğü bembeyaz tepeler ve uzaklardaki İnce Kule zihninde yankılanıyordu. O sabah okula giderken çantasına fazladan bir defter sıkıştırdı. Teneffüste, sınıf gürültüsü arasında kimse fark etmezken en arka sayfaya, gördüğü tepeleri çizdi: dalgalı beyaz hatlar, aradan geçen ince kahverengi çizgiler ve çok uzakta gökyüzünü delen bir kule. Sayfanın üstüne kocaman harflerle yazdı: “KÖPÜK TEPELERİ”.</p> <p>O gün, bu rüyayı kimseye anlatmadı. Anlatsa, en iyi ihtimalle “Ne güzel hayal gücün var,” derlerdi. En kötü ihtimalle, “Gece yatmadan önce ne yedin?” diye sorarlardı. Aslı ikisini de istemedi. Köpük Tepeleri, şimdilik onunla defterinin arasında kalacaktı.</p> <p>Aradan aylar geçti. Rüyalar bir süre sıradanlaştı; bazen hiç hatırlamadan uyanıyor, bazen sadece yarım kalmış bir kovalamaca, saçma sapan bir okul sahnesi görüyordu. Gündüzleri, ilkokulun son sınıf telaşı başladı. Öğretmenler “Artık büyüyorsunuz,” demeye başlamış, herkes bir anda “hangi ortaokul” sorusunu sormaya koyulmuştu. Aslı, matematik problemlerini çözerken bile bazen sayfa kenarına küçük bulutlar ve yukarı doğru uzanan ince çizgiler çizdiğini fark ediyordu. Sonra, bir gece, rüya yine yön değiştirdi. Bu kez uykuya dalmadan önce okuduğu kitapta, uzun cam binalarla dolu bir şehirden bahsediliyordu. Pencereleri gökyüzüne kadar uzanan, yansımalarından güneşin battığını görebileceğiniz dev yapılar… Kitabı kapatıp gözlerini kapattığında, sayfalardaki cümleler rüyasına süzüldü.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}