{
  "pageNumber": 81,
  "chapterTitle": "",
  "content": "“Şu kadarını söyleyeyim,” dedi Moltik, sesi yeniden ciddileşerek. “Kule’nin kalbi çoktan çatladı. O şimşek, size nice rüyada ok gibi düşen o ışığın ta kendisi. On yıldır kimsenin görmediği bir işaret. Bu, Son Kavrum –adı her neyse artık– tekrar ordunun başına geçmeye niyetli demek olabilir. Onun ordusu da kahve köpüğüyle gelmez; böcek gölgesiyle gelir. Telveye benzeyen, duvar aralarına doluşan, kıpır kıpır şeyler… Biz o yüzden adını bile anmayız. Ama kule uyanmışsa, dört parçanın yeri de çoktan kokusunu salmıştır.”<br> Başını hafifçe yana eğdi, bakışını Aslı’ya çevirdi.<br> “Dört Damla buradaysa,” dedi, “kim anahtarı kullanır, kim kapıyı kapatır, kim açar… toprağın bile emin olamadığı yer artık orasıdır.”Mağaranın içinde bir süre sadece meşalenin çıtırtısı duyuldu. Dışarıdaki yağmur sesi, taşın ardında boğuk bir uğultuya dönüşmüştü. Can, derin bir nefes alıp Aslı’ya baktı.<br> “Haritanın kenarına geldik sanıyorduk,” dedi alçak sesle. “Meğer kitabın ortasına düşmüşüz.” <br> Aslı, duvardaki dört küçük siluete son kez baktı; cezve, kitap, çanta ve yuvarlak nesne… Hangisinin hangisi olduğuna karar veremese de, hepsinin toplamının kendi hayatından daha büyük bir cümlenin başlangıcı olduğunu hissediyordu. “Devam edelim,” dedi sonunda. “Madem dünya bizi buraya kadar itti, aşağısına da bakarız.”<br> Moltik, dişlerini gösteren kısa bir sırıtışla başını salladı.<br> “İşte şimdi konuşuruz,” dedi. “Biraz daha derine inelim. Önce, o ismi anmadan önce neler olduğunu görmeniz lazım. Sonra, kime ne yük düşüyor, ona bakarız.”<br> Meşaleyi daha karanlık bir tünele doğru uzattı; taş duvarın kıvrımının ardından yeni çizimlerin gölgeleri görünürken, dört genç aynı anda bir adım daha attı. Demleme Âlemi’nin sakladığı hikâyeye yaklaşırken, Aslı artık biliyordu: Bu, sadece kendi rüyasının devamı değildi; yıllardır taşın ve toprağın beklediği bir sayfanın açılışıydı.</p>",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.8,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}