{
  "pageNumber": 75,
  "chapterTitle": "",
  "content": "Bu dünya, düşenleri de hatırlar.” Dördü birbirlerine bakıp aynı anda derin bir nefes aldı. Aslı, son kez dönüp İnce Kule’ye baktı; zirvesindeki soluk ışık, yağmurun içinde incecik bir çizgi gibi titriyordu. Yıllardır rüyalarında uzaktan baktığı kule, şimdi gerçekten üzerlerine bakıyordu sanki. “Tamam,” dedi Aslı alçak bir sesle. “Madem mutfaktan buraya kadar geldik, bir kat daha ineriz artık.” Ve dört genç, Demleme Âlemi’nde attıkları ilk adımı sayılacak o patikadan aşağı inmeye başladı; Moltik önde, küçük ama kararlı adımlarla, onlar arkasında hem ürkek hem meraklı. Yağmur arkalarında kayanın gövdesini yıkamaya devam ederken, aşağıda onları hangi hikâyenin beklediğini henüz bilmiyorlardı. Patika, kayanın yanından kıvrıla kıvrıla aşağı inerken yağmur sesi arkalarında ince bir perde gibi kalmıştı; her adımda, ayaklarının altındaki taş, Demleme Âlemi’nin kalp atışına benzeyen hafif bir titreşimle cevap veriyordu. Moltik önde, minik pençeleriyle taşın en güvenli yerlerini çoktan ezmiş bir rehber rahatlığıyla ilerliyordu. “Sıkışın yanıma, arayı açmayın,” dedi, kafasını geriye çevirip. “Buraların gönlü geniştir ama boşluk sevmez. Ayağın kaydı mı, aşağı kadar anlatırsın sonra, uğraştırma beni aga.”<br> Şeyma, kaygan görünen bir çıkıntının üzerinden atlarken istemsizce Aslı’nın koluna tutundu.<br> “Normalde bir köstebeğin peşinden mağaraya girmem,” diye fısıldadı. “Ama bugün zaten bütün hayat kararlarım şaştı, tam olsun bari.”<br> “Sen normalde de böyle karar veriyorsun bence,” dedi Erdem. “Sadece bugün yan ürün olarak paralel evren çıktı.”Patikanın ucunda kayalık, iki yana yaslanmış kapı kanatları gibi daraldı. Taş, yukarı doğru kapanan bir ağız gibiydi; ortasında, yıllarca aynı noktadan damlamış gibi duran koyu kahverengi bir leke, neredeyse bir cezve siluetini andırıyordu. Moltik, gövdesine göre fazla büyük görünen küçük bir meşale çıkardı; ucu toprağa bulanmıştı. Pençeleriyle kıvılcım çıkarıp meşaleyi yaktı. Alev, mağaranın ağzına sıcak bir turuncu halka çizdi. “Hoş geldiniz,” dedi, sesi taşın içinde tuhaf bir yankıyla çoğalarak. “Kulenin dibine gömülü ilk dersliğe. Ama derse başlamadan önce küçük bir uyarı var.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.8,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}
