{
  "pageNumber": 62,
  "chapterTitle": "",
  "content": "“Stres olma,” dedi Aslı, mutfakta ona yardım ederken. “Sonuçta senin sevgilin, benim misafirim. En fazla beni yargılar.”</p> <p>“Hayır,” dedi Şeyma ciddiyetle. “Bu evde herkes beni yargılamalı. O zaman dengede hissediyorum.”</p> <p>Öğleden sonra, Can da elleri boş gelmemekte ısrar ederek kapıda belirdi. Elinde poşetlerle içeri girdi.</p> <p>“Merhaba sayın ev halkı,” dedi. “Ben de sınır şehrinin temsilcisi olarak katkılarımı getirdim: Kahve, bolca atıştırmalık ve bir de sabahlayanlara özel çikolata.”</p> <p>Aslı, onun poşetleri tezgâha bırakışını izlerken, içinden geçen tuhaf cümleyi fark etti: “Dört kişi olduk.” Rüyalarına göre bu sayı tehlikeli derecede simetrikti; dört diyar, dört yol, dört köşe… Şimdi mutfakta da dört sandalye birbirine bakıyordu.</p> <p>Erdem akşama doğru geldi. Uzun boylu, kıvırcık saçlı, yüzünde “Ben aslında daha çok uyumak isterdim ama tren beni buraya attı” ifadesi vardı. Gülümsemesi rahattı; Aslı’yı gördüğünde, “Nihayet seni de gerçek hayatta tanıyorum,” dedi. “Şeyma mesajlarda senden o kadar bahsetti ki, sanki evde üçüncü bir kişi daha varmış da ben sadece kameraya sığmıyormuşum gibi hissettim.”</p> <p>Mutfakta masaya kuruldular. Pizza kutuları açıldı, kahkahalar yükseldi, bir noktadan sonra kim hangi bölümü okuyor, hangi dersten nefret ediyor, hangi hocaya gizlice lakap takıyor sohbetleri birbirine karıştı. Aslı, kendini nadir yaşadığı bir şeyin içinde buldu: rüyalarını düşünmediği ama yine de tam anlamıyla uyanık hissettiği bir akşam. Yemek faslı bitip masanın üstü biraz boşaldığında, Şeyma dolaptan yeni aldığı kahve paketini çıkardı. Üstündeki etiketi gururla gösterdi.</p> <p>“Bakın,” dedi, “Erdem gelince özel olsun diye aldım. Orta kavrum, bilmem ne notaları…",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}