{
  "pageNumber": 9,
  "chapterTitle": "",
  "content": "<p>Film başladığında salon karanlığa gömüldü. Melike koltuğun ortasına yayıldı, dizlerinin arasına büyük bir mısır kâsesini aldı. Aslı ise elindeki kolaya baktı; bardaktan yükselen gaz kabarcıkları ona kahve köpüğünü değil de eksik bir şeyi hatırlatıyordu. Bir yudum aldı, tadı gereğinden fazla şekerli geldi, sanki dilinin ucuna yapışıp kaldı.<br>\n“Ne oldu, ekşi mi?” diye sordu Melike, gözünü ekrandan ayırmadan.<br>\n“Yok,” dedi Aslı. “Sadece… başka bir şey bekledim galiba.”<br>\nTelevizyondaki ejderhanın kanat sesleriyle salonun köşesinden gelen hafif vızıltı üst üste bindi. Aslı başını çevirince, pencere perdesinin orada dönen küçük bir sinek gördü. Aynısını geçen gece odasında da görmüştü sanki. Sinek, kolanın üstünde kısa bir tur atıp tavana doğru kayboldu; bıraktığı gölge, tavanda beliren ince bir leke gibi asılı kaldı. Aslı’nın boğazından aşağı inen her yudum, az önce mutfakta kokusunu duyduğu kahveyi özlüyor gibi hissettirdi. Filmde kahramanlar büyü peşinde koşarken, onun aklı mutfaktaki cezvede ve duvara vuran buhar çizgilerindeydi.<br>\nBir süre sonra ışıklar yeniden yandı, Melike esneyip gerindi, mısır kâsesini kucağından yana kaydırdı.<br>\n“Annem şimdi kahve içip komşulara dedikodu yapar,” diye güldü. “Biz de odama geçer uyuruz.”<br>\nAslı pencereden dışarı baktı; apartmanların arasındaki gece manzarasında, gökyüzüne ince bir duman çizgisi yükseliyormuş gibi geldi. Kuleye benzeyen o çizgi bir an görünüp kayboldu. “Eğer bir yer çağırıyorsa,” diye düşündü, “bir gün yolu tekrar bana çıkar.” O an bunun sadece bir merak değil, yıllar sürecek bir takıntının ilk yudumu olduğunu bilmeden, Melike’nin duvarları afişlerle kaplı odasına doğru yürüdü; içeriden gelen deterjan kokusunun arasına kahve gölgesi karıştı.</p>",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}