{
  "pageNumber": 53,
  "chapterTitle": "",
  "content": "Orada bir yer var, sabahları kapıdan çıkan kahve kokusu bütün sokağı dolduruyor. Hani rüyalarında başka dünyaların kokusunu bilmiyorum ama buradaki bence fena değil.”<br> “Asıl testten sonra karar veririm,” dedi Aslı. “Kafeyi görmeden not vermem.”</p> <p>Minibüs, Gülbahçe’de alıştığı türden bir apartmanın önünde durdu. Alt katta, vitrininde simitler ve poğaçalar dizili küçük bir fırın; üst katlarda balkonlara asılmış çamaşırlar, saksılara sıkıştırılmış çiçekler… Bir farkla: buradaki balkonların bir kısmından karşıya doğru süzülen sesler yabancıydı; yeni komşular, yeni kavga tonları, yeni kahkaha frekansları… Gülbahçe’nin koku defteri kapanmıyordu ama yanına yeni bir defter açılıyordu.</p> <p>Şeyma, kapıyı büyük bir gürültüyle açtı. Saçları dağınık topuz, üstünde üzerinde kahve lekesi olan oversize bir tişört, ayağında farklı çoraplar vardı.<br> “Kraliçe geldi!” diye bağırdı. “Derya, Sude, çabuk gelin, kızımız şehir değiştirdi!”<br> Aslı, gülerken içinden “ben sadece haritanın başka sayfasına geçtim,” diye düşündü. Ama bunu yüksek sesle söylemedi; bu cümleleri şimdilik defterlerinin arkasına saklamayı öğrenmişti.</p> <p>Eve girdiklerinde, koridorda hafif nem kokusu, mutfakta dün geceden kalma çay kokusu, salonda da yeni açılmış koli kartonunun kokusu vardı. Şeyma, bavulun bir ucunu tutup sürüklemeye başladı.<br> “Odan hazır sayılır,” dedi. “Yatak var, dolap var, pencere var. Gerisini zamanla hallederiz. Ha bir de, duvara asılmayı bekleyen bir sürü afişim var, sen de bir kısmını çalarsın artık.”<br> Aslı, gülerek ayakkabılarını çıkardı. “Bir bölümünü rüya haritasına ayırırım,” diye mırıldandı. Yeni odası, Gülbahçe’deki odasının daha küçük ama daha hareketli bir versiyonu gibiydi. Tek kişilik yatak, küçük bir masa, yarım açılmış gardırop…",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}