{
  "pageNumber": 48,
  "chapterTitle": "",
  "content": "Can, Edirne’yi anlatırken gözleri parlıyordu.<br>“Küçük ama rahat bir yer,” diyordu. “Sınırda olması garip bir his veriyor. Sanki biraz daha ilerlesen başka bir dünyaya geçeceksin. Kafeler caddesi var mesela; herkesi üç gün üst üste görsen tanıyacak hale geliyorsun. Garip ama sıcak.”</p> <p>Aslı onu dinlerken, Edirne’yi sadece bir şehir gibi değil, haritanın kenarına çizilmiş yeni bir sembol gibi görmeye başladı. Can’ın anlattığı sokaklar, kampüs yolları, köprüler, çay içilen banklar… hepsi, Köpük Tepeleri ile Çayli Tepecikler arasında bir yere not düşülmüş gibiydi. Tabii onu en çok çeken, anlattığı şehirden çok anlatan kişiydi. Ama bunu kendine bile açık açık söylemiyordu.</p> <p>Sonuçların açıklanacağı sabah, telefonunu eline aldığında elleri titriyordu. Ekranda açılan sayfada, kendi adını gördü; yanında beklediğinden bile daha iyi bir sıralama yazıyordu. Gözleri satırları tek tek taradı; rehber öğretmenin bir zamanlar saydığı “şu üniversite, bu bölüm, şu şehir” seçenekleri, birer birer zihninde sıra oldu. İstanbul, Ankara, İzmir… Daha büyük şehirler, daha “prestijli” bölümler, daha garantici cümleler… Hepsi, kâğıt üzerinde çok mantıklıydı.</p> <p>Sonra, aklına Edirne geldi. Haritada, ülkenin sınırına yakın küçük bir nokta… Can’ın mesajları, fotoğrafları, anlattığı sokaklar, kafeler, kampüs yolları… İçinde bir yer, Köpük Tepeleri’nden Çayli Tepecikler’e kadar gördüğü her yer gibi kıpırdadı. Sanki Demleme Rüyaları’nın ortasında duran görünmez haritanın üzerine, Gülbahçe’den Edirne’ye uzanan ince bir çizgi daha çiziliyordu.</p> <p>Akşam olana kadar herkes bir şey söyledi. Annesi, “İyi bir şehir olsun, kız başına…” diye başladı. Babası, “İşi garanti olsun, geleceğin sağlam olsun,” dedi. Rehber öğretmeni, “Şu puanla şu bölümlere rahat girersin, yazık etme,” diye uyardı. Arkadaşları, “Şuraya gitsen beraber oluruz,” diye toplu hayaller kurdu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}