{
  "pageNumber": 12,
  "chapterTitle": "",
  "content": "</p> <p>Evleri, mahallenin en parlak olmayan ama en gürültülü apartmanlarından birindeydi. Eski, sararmış boyalı duvarların arasında yankılanan sesler hiç eksik olmazdı: alt kattaki çiftin kavgası, yan dairede sürekli ağlayan bebek, karşı komşunun yüksek sesle izlediği diziler… Aslı için bu sesler bile kokuyla beraberdi; alt kattaki kavga, yanık yağ kokusuyla, diziler ise patlamış mısır ve kalem traşı kokusuyla birleşiyordu zihninde. Gülbahçe, ona göre kocaman bir koku defteriydi; sayfalarını çevirdikçe her satırdan başka bir koku fışkırıyordu. </br>O yazın geri kalanında, ne zaman mutfaktan kahve paketi görünür olsa, Aslı’nın içinde hafif bir gerginlik geriliyordu. Sanki paketin üstündeki çizilmiş buhar, her seferinde biraz daha kıvrılıp göz göze gelmek ister gibi davranıyordu. Gülcan, misafir geldiğinde ya da babası çok yorulduğunda o paketi alıp açıyor, cezveye bir kaşık dolusu kahve koyduğunda Aslı hemen mutfağın kapısına yaslanıp buharın nasıl yükseldiğini izliyordu. Hiç içemiyordu ama burnuna dolan koku, rüyasındaki kuleye giden yolu hatırlatan bir ip gibi çekiştiriyordu.</br>Bir akşam, misafir olmadığı nadir gecelerden birinde, televizyonun karşısında sadece Sebahattin ve Seyit vardı. Maç izliyorlardı; yorumcular bağırıyor, spiker “goooool!” diye haykırıyor, Gülcan ise salonda ütü masası kurmuş, sessizce kıyafetleri katlıyordu. Mutfak ilk kez bu kadar boş ve sahipsiz kalmış gibiydi. Tezgâhın ucunda, mandalı hafif gevşemiş kahve paketi duruyordu. Paketin kenarından çok ince, neredeyse görünmez bir kahverengi toz sızmış, tezgâhta küçük bir leke bırakmıştı.</br>Aslı bulaşıkları taşımak bahanesiyle mutfağa geçti. Lavaboya tabağı bıraktı, suyu hafifçe açtı; suyun sesi, salondan gelen maç gürültüsünü bastırıyordu. Bir an durdu, başını hafifçe yana eğdi. Televizyondan gelen sesler burada daha boğuk, daha uzak geliyordu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}