{
  "pageNumber": 38,
  "chapterTitle": "",
  "content": "Aslı, bu çizimlere baktıkça kendine şunu söylüyordu: “Hepsi rüya. Sadece rüya. Ama hepsi aynı haritanın üzerinde.”</p> <p>Zamanla, rüyaların yanına uyanıkken gelen imgeler de eklenmeye başladı. Bir gün okuldan dönerken, bakkalın önünde eski bir kolonya şişesi gördü. Şişenin içinde neredeyse hiç kolonya kalmamıştı; güneşte durmuş, rengi hafifçe koyulaşmıştı. Işık kırıldıkça, şişenin yüzeyinde minik yansımalar oluşuyor, sanki içinde sıkışmış küçük bir dünya varmış gibi görünüyordu. Aslı, o an rüyalarında gördüğü küçük figürleri hatırladı: ellerinde şişe, mum, küçük puf puf duman bırakan tüpler taşıyan varlıklar… Her diyarın arasında dolaşıyor gibiydiler.</p> <p>O gece rüyasında, çok kısa, kopuk bir sahne gördü. Köpük Tepeleri’nin üstünde, elinde şişe taşıyan minik bir gölge yürüyordu. Şişenin içinden çıkan görünmez bir şey, tepelerin üstüne serpiliyor, sonra duman gibi kayboluyordu. Aynı figürü, bir an Cam Bardak Şehri’nin sokaklarında, sonra Acı Şelaleler’in kayalıklarında, en son da Çayli Tepecikler’in bahçelerinde gördü. Yüzünü seçemedi, sesini duymadı, ama varlığını hissetti. Sabah uyandığında defterine tek bir not düştü: “Şişe İnsanlar. Her yerde varlar.” Yanına küçük bir mum çizdi.</p> <p>Ortaokulu bitirdiğinde, bu rüyalar hayatının görünmez arka planı gibiydi. Kimse bilmeden, hiçbir rehber öğretmen dosyasına yazmadan, Aslı’nın zihninde ikinci bir harita vardı: Gülbahçe’nin sokaklarıyla üst üste binen bir harita. Bir tarafta gerçek mahallenin caddeleri, dolmuş durakları, sahil yolu… diğer tarafta Köpük Tepeleri, Cam Bardak Şehri, Acı Şelaleler, Çayli Tepecikler ve hepsinin ortasında İnce Kule.</p> <p>Lise hayatı başladığında, bu harita bir süre geri çekildi. Birinci sınıf, alışma senesiydi.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}