{
  "pageNumber": 21,
  "chapterTitle": "",
  "content": "Kendini yine telveye benzeyen zeminde buldu ama bu kez kule uzakta değil, neredeyse bir sokak ötesindeydi. Arada, ilk kez gördüğü başka yapılar vardı. Kahve taşlarından örülmüş küçük dükkânlar; kapılarının üstünde fincan şekilleri, damla kabartmaları, dar şişe siluetleri olan tabelalar asılıydı.</p> <p>En yakın dükkânın önünde, yere kadar uzanan bir tezgâh vardı. Tezgâhın üzerinde, içleri hafifçe parlayan küçük cam kavanozlar sıralanmıştı. Kimi kavanozun içinde, kendi kendine dönen ince duman halkaları, kiminde yanan minicik fitiller, kiminde de herhangi bir hareket yoktu ama camın yüzeyine dokununca hafifçe titriyormuş gibi bir his veriyorlardı.</p> <p>Dükkânın arkasında, boyu Aslı’dan biraz uzun, ama incecik bir siluet duruyordu. Yüzünü seçemiyordu; sanki dumanla örtülüydü. Yine de ellerini net görüyordu: uzun parmaklar, kavanozları tek tek kontrol ediyor, içlerindeki ışığı fazla parlarsa hafifçe kısıyor, çok sönükse parmak uçlarıyla yoklayıp yeniden canlandırıyordu. Her hareketinde havaya kısa bir esinti yayılıyor, bu esinti, Aslı’nın alışık olduğu kahve kokusunu değil, daha hafif bir şeyler taşıyordu: yanmak üzere olan bir mum, yeni açılmış bir oda spreyi, paketi yeni yırtılmış bir sabun…</p> <p>Aslı adım atmaya yeltendiğinde, telve zemin hafifçe yapıştı ayaklarına. Yine de bir iki basamak ilerleyebildi. Tezgâha yaklaşınca, kavanozlardan birinin kapağı kendiliğinden aralandı. İçinden çıkan buhar, önce bir daire çizdi, sonra da ince bir oka dönüştü. Ok, uzaktaki kuleyi işaret ediyordu. </p> <p>“Oraya mı gitmem lazım?” diye düşündü içinden. Sesini çıkaramadı. Duman oku, sanki onu anlamış gibi bir an sallandı, ardından yavaşça dağıldı. Tezgâhın arkasındaki siluet, başını hafifçe ona çevirdi. Yüzünü hâlâ net göremiyordu, ama bir an için, bu siluetin de şaşırdığını hissetti.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}