{
  "pageNumber": 8,
  "chapterTitle": "",
  "content": "<p>Günün geri kalanı ev toplamakla geçti. Aslı toz beziyle rafları silerken, kitaplarının arasından ince kahve kokusuna benzeyen bir şey mi çıktı, yoksa sadece hayal miydi, karar veremedi. Öğleye doğru zil çaldı; kapıda, elinde plastik bir top ve yarım yamalak toplanmış saçlarıyla Melike vardı.<br>\n“Hazır mısın? Annem akşama film açacak,” dedi nefes nefese.<br>\n“Birazdan,” diye cevap verdi Aslı. Gülcan araya girip ikisine de poşete sarılı sandviç uzattı.<br>\n“Yolda yiyin, sahilde çok oyalanmayın,” dedi.
Gülbahçe’nin sokaklarından geçerken hava, sıcak asfalt, toz ve uzaktan gelen simit fırını kokusuyla doluydu. Aslı, her köşe başında başka bir şeyin kokusunu arar gibi burnunu hafifçe havaya kaldırıyordu. Öğleden sonra boyunca mahallenin düz sokaklarında top oynadılar, seksek çizdiler, kapı önlerinde oturup dondurma yediler; ama Aslı’nın aklı, sürekli sabahki pakette ve rüyasındaki kahve nehirlerinde dolaşıyordu.
Akşamüstü, güneş apartmanların arasından çekilirken Melike’nin evine geçtiklerinde, salonu ince bir kahve kokusu doldurmuştu. Televizyonda ejderhalı film için kanal aranırken, mutfaktan fincan şakırtıları geliyordu.<br>\n“Biz kolalıyız, büyükler kahveli,” dedi Melike, göz devirmeye yakın bir tavırla.<br>\nAslı mutfak kapısına kadar sokuldu. Melike’nin annesi tezgâhta cezveyi yavaşça sallıyor, kahvenin üstünde kabaran köpüğü küçük fincanlara paylaştırıyordu. Yükselen buhar, Aslı’nın yüzüne doğru hafifçe kıvrıldı. Bir an için, rüyasındaki kuleyi yeniden gördüğünü sandı; sanki buharın içinde uzak bir yerde, kahverengi dumanlara sarılı ince bir siluet kıpırdamıştı. Kalbi hızlandı. <em>“Bu sadece kahve değil,”</em> diye düşündü. <em>“Bir şey çağırıyor.”</em> Tam içeri girip “Ben de tadına bakabilir miyim?” diyecekken, Melike onu kolundan çekip salona sürükledi; fincan tıkırtıları arkasında kalırken, kokunun ince bir ip gibi peşine takıldığını hissetti.</p>",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}