{
  "pageNumber": 77,
  "chapterTitle": "",
  "content": "“Hoş geldiniz,” dedi, sesi taşın içinde tuhaf bir yankıyla çoğalarak. “Kulenin dibine gömülü ilk dersliğe. Ama derse başlamadan önce küçük bir uyarı var. Aslı, içeri adım atarken başını eğmek zorunda kaldı; tavan ilk metrede alçaktı, sonra yavaş yavaş yükseliyordu.<br> “Ne uyarısı?” dedi. “Bu zamana kadar aldıklarımız yetmedi mi?”<br> “Dil uyarısı,” dedi Moltik, meşaleyi biraz yukarı kaldırarak. “Siz başka dünyadan geldiniz, ağzınızdaki kelimeler de öyle. Burada bazı isimler var ki… yüksek sesle söylenmez. Hele de bugün hiç söylenmez.”<br> Can kaşlarını kaldırdı.<br> “Vol… şey gibi mi yani?”<br> “Bak bak, daha buraya iner inmez örnek vermeye başladı,” diye homurdandı Moltik hafifçe. “Aynı mantık işte. Her dünyanın, ağzını açmadan önce iki kere düşüneceğin kelimeleri vardır. Bizim buralarda da bir tane öyle var. Hatta bir tane değil, bir sürü lakabı var. Son Kavrum derler, Karanlık Telve derler, Acı Dem derler, Küllü Köpük derler…”<br> Şeyma ürperdi.<br> “Peki… asıl adı?”<br> “Onu bilen, ağzına almaz,” dedi Moltik, bu kez şiveyi bırakıp dümdüz bir ciddiyetle. “Çünkü o isim kulakla değil, kokuyla duyar. Nerde söylendiyse, ordan ufak ufak sızmaya başlar. Biz de istemeyiz şimdi buralara böcek gölgesi doluşsun.” Erdem dudaklarını birbirine bastırdı.<br> “Yani… sadece ismi söylemekle mi?”<br> “Bizde söz, buhar gibidir,” dedi Moltik. “Havaya karıştı mı, hangi çatlağa gireceğini bilemezsin. O yüzden siz şimdi ‘kimmiş bu Son Kavrum, ne etmiş de herkes susuyor’ diye soracaksınız, biliyorum. Sorun.”<br> Aslı derin bir nefes aldı.<br> “Peki,” dedi. “Kim bu Son Kavrum? Ve biz niye onun adını duyabilecek kadar… yanlış yerdeyiz?”</p> <p>Moltik, bir an cevap vermedi; meşaleyi önündeki taş duvara yaklaştırdı. Taşın yüzeyi, alev değdikçe sanki uykudan uyanır gibi parıldadı; kahverengi, altın ve siyaha çalan çizgiler, damla damla ortaya çıkmaya başladı. Çamur lekesi gibi duran yüzey, yavaş yavaş resimlere, izlere, haritalara dönüyordu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.8,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40,
    "letterSpacing": 0
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}