{
  "pageNumber": 53,
  "chapterTitle": "",
  "content": "<p>Yeni odası, Gülbahçe’deki odasının daha küçük ama daha hareketli bir versiyonu gibiydi. Tek kişilik yatak, küçük bir masa, yarım açılmış gardırop… Duvarlar hâlâ çıplaktı; ne bir afiş ne de bir fotoğraf asılıydı. Sadece pencerenin yanına bırakılmış, içi boş bir mantar pano duruyordu; sanki “burası senin hikâyelerin için ayrıldı” diye bekliyordu.</p><p>Aslı, bavulun fermuarını açarken Şeyma kapıya yaslandı. “Fotoğraflarda daha ciddiydin,” dedi, merakla onu süzerek. “Gerçekte daha az ciddisin. Bu iyi.” Aslı gülümsedi. Şeyma’yla ilk kez yüz yüze geliyordu; aylar önce bir öğrenci evleri grubunda açılmış “ev arkadaşı arıyorum” ilanından beri, sadece mesaj kutusunda görmüştü adını. Mesajlarda dağınık emojiler, aceleyle atılmış ses kayıtları, “Bak bu odanın videosu” diye gönderilen titretilmiş görüntüler vardı. Şimdi, bütün o dağınık sesler tek bir insanda toplanmıştı. “Sen de videolarda daha kısık sesliydin,” dedi Aslı. “Telefon sesi kısmışım sanmıştım.” Şeyma kahkaha attı. “İşte o yüzden ev arkadaşı seçerken sadece metne güvenmeyeceksin. Ben Almanca okuyorum, yani günün yarısını kelime ezberleyip diğer yarısını şikâyet ederek geçiriyorum. Sesim kısmaya gelmez.”</p><p>Aslı, bavuldan çıkardığı defterlerini masanın köşesine dizdi. En altta, kapağı hafif yıpranmış, sayfalarının arkasına Köpük Tepeleri’ni, Cam Bardak Şehri’ni, Acı Şelaleler’i ve Çayli Tepecikler’i çizdiği defter duruyordu. Bir an tereddüt etti; sonra onu da masanın çekmecesine yerleştirdi, sanki buraya ait sırlar listesine yeni bir madde ekler gibi.</p><p>“Neyse,” dedi Şeyma, elini şaklatarak. “Akşam için plan basit: Evi çok tertipli göstermeye çalışmayacağız, çünkü değil. Siparişten pizza, yanına çay. Sen yol yorgunusun, ben de her zamanki gibi ders yorgunuyum. Yarın kayıt işlerini hallederiz, sonra da sana şehri gezdiririm. Kabul ediyor musun bu anlaşmayı, sayın yeni ev arkadaşım?” “Kulağa mantıklı geliyor,” dedi Aslı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}