{
  "pageNumber": 65,
  "chapterTitle": "",
  "content": "Cezveden yükselen buhar önce sıradan görünüyordu. Sonra, Aslı’nın gözünde, rüyalarındaki gibi hafifçe kıvrılan ince çizgilere dönüştü. Köpük Tepeleri’nin üstünde yükselen buharı, Cam Bardak Şehri’nin camlarında biriken buğuyu, Acı Şelaleler’in üstünde dolaşan dumanı, Çayli Tepecikler’in vadisine inen sis tabakasını aynı anda hatırlatan bir çizgiydi bu.</p> <p>Şeyma, “Kokusu… farklı gibi,” diye fısıldadı. “Normal kahve kokusundan biraz daha… derli toplu sanki.”</p> <p>Aslı cevap veremedi. Cezvenin içi hafifçe kabarmaya başlamıştı. Normalde bu karışımın köpürmesini beklemezdi; ama ortasında minik, tek bir kabarcık belirdi. Sonra ikiye ayrıldı. Aynı çocukluğunda olduğu gibi.</p> <p>O an, mutfak penceresinin önünde küçük bir gölge kıpırdadı. Camla perde arasındaki boşlukta gezinen, kanatları telve lekeli bir sinek, buhara doğru kısa bir hamle yaptı; sonra sanki görünmez bir şeye çarpmış gibi geri sekti. Aslı’nın ensesinden aşağı soğuk bir ürperti indi.</p> <p>“Gördünüz mü?” diye sordu, sesi ince bir çizgiye dönüşmüş halde.</p> <p>“Neyi?” dedi Erdem. “Sinek mi? Bir an parladı gibi…”</p> <p>Aslı, ocağın altını kapatmak üzere elini uzattı. Ama tam o anda, cezvenin içindeki karışım aniden kabardı. Bu kez sadece küçük bir kabarcık değil; sanki bütün karışım, görünmez bir yerden yukarı çekiliyormuş gibi yükseldi. Aynı anda mutfağın ışığı bir kez yanıp söndü.</p> <p>Bir uğultu duyuldu; nereden geldiği belli olmayan, sadece kulaklarına değil, göğüs kafeslerine de dokunan bir ses. Dört genç aynı anda irkildi. Cezveden yükselen buhar, çizgisini değiştirdi; artık tavana doğru düz gitmiyor, mutfağın ortasında spiral çizerek dönüyordu.</p> <p>“Bu normal değil,” dedi Can, geri çekilirken.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}