{
  "pageNumber": 52,
  "chapterTitle": "",
  "content": "“garip buluyorum” gülümsemesiyle Can, Aslı’ya doğru hızlı adımlarla geldi. Saçları biraz daha uzamış, yüz hatları hafifçe keskinleşmişti ama gözlerinde aynı inatçı ışık duruyordu.</p> <p>“Hoş geldin haritanın yeni koordinatı,” dedi, bavulun sapını ondan devralırken. Hoş bulduk haritanın kenar sakini,” diye karşılık verdi Aslı.</p> <p>Otobüslerin arasından çıkıp otogarın dışına yürürlerken, sabah güneşi beton zemine vuruyor, uzaktaki ağaçların üstüne ince bir ışık tabakası seriyordu. Aslı, bir an için, merakla çevresine bakındı. Gülbahçe’deki gibi deniz yoktu; ama havada hafif bir ıslak toprak kokusu vardı. Sanki bu şehir, her sabah uyanmadan önce üzerine ince bir su serpiyor, sonra kendini yola bırakıyordu.</p> <p>“Yurt-ev mevzusu kafanda net mi?” diye sordu Can, minibüse doğru yürürlerken.<br> “Şeyma’larla eve geçeceğim ya,” dedi Aslı. “Kiralık eski bir apartman, alt kat fırın, üst kat tavan arası… Ne ararsan var. Fotoğrafları attılar.”<br> “Alt kat fırın diyorsun yani,” dedi Can, gözlerini hafifçe kısıp. “Bu, sabahları ekmek kokusuna uyanmak demek. Çok stratejik bir seçim.”<br> “Asıl stratejik seçim,” dedi Aslı, minibüse binerken, “bu şehirde kaybolursam suçlayacağım ilk kişinin burada olması.”</p> <p>Minibüs, otogardan çıkıp şehrin içine doğru ilerlerken, Aslı camdan dışarı baktı. Yollar daha dardı, apartmanlar daha alçaktı, aralara sıkışmış ağaçlar daha kolay görülüyordu. Bir köşeden Selimiye’nin ince minareleri uzanıyor, ufukta ince çizgiler hâlinde gökyüzüne değiyordu. Minareleri gördüğünde, İnce Kule’yi hatırlamamak imkânsızdı. Ara sıra rüyalarında beliren o kule, şimdi gerçek bir şehrin siluetinin arkasına saklanmış gibiydi.</p> <p>“Burası,” dedi Can, başıyla camdan görünen bir sokağı işaret ederek, “ileride Kafeler Caddesi’ne açılıyor.”",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}