{
  "pageNumber": 16,
  "chapterTitle": "",
  "content": "Sanki biri, yıllardır beklenen bir tarife çocuk eliyle fazladan vanilya damlatmıştı. Figürün etrafında dönen küçük sinek sürüleri bir an dağılıp yeniden toplandı; kanatlarındaki telve lekeleri, öfkeyle kabaran bir deniz gibi koyulaştı.</p><p>“Kim karıştı demlemeye?” diye fısıldadı o gölge, sesi rüzgârla karışan bir uğultu gibiydi. Ortadaki dev fincanın yüzeyinde, Gülbahçe’nin silik bir yansıması belirdi: dar sokaklar, çamaşır ipleri, bir apartmanın mutfağında tek başına duran küçük bir kız ve elindeki cezve. Kız, farkında olmadan gözlerini tam da o gölgenin baktığı yere kaldırdı; anlık bir bakış, iki dünya arasında ince bir çizgi gibi gerildi.</p><p>Aslı irkildi. Sanki biri, ta içinden bakıyormuş gibi geldi. Elinin tersiyle gözlerini ovuşturdu, geri adım attı. Cezveden gelen koku bu kez daha keskin, daha yoğun ve az önceki rüyadaki gibi “başka bir yerin kokusu”na dönüşmüştü. Burnunun ucuna kadar yürüyen o koku, beyninin bir yerinde ince bir çizik açtı; oraya küçük, görünmez bir işaret bıraktı.</p><p>“Bu çok saçma,” diye fısıldadı kendi kendine. “Hepsi kafamda.”<br>Alevi kapattı, cezveyi dikkatlice tuttu. İçinde kabarmış karışıma bir an daha baktı; sonra ani bir suçluluk duygusuyla lavaboya boşalttı. Karışım, metal lavaboda kahverengi bir iz bırakıp hızla kayboldu. Suya karışan kokunun son dalgası, mutfağın havasına ince bir halka çizip yok oldu.</p><p>O anda camın önündeki sinek, sanki görevini tamamlamış gibi, bir kez daha perdeye çarpıp kendini aşağı bıraktı. Aslı musluğu kapatırken, sineğin gölgesi lavabonun kenarında titreyip kayboldu. Salon tarafında spiker yeniden bağırıyor, Seyit yerinden fırlıyor, Gülcan “Suyu açık unutma!” diye sesleniyordu. Her şey, olması gerektiği kadar sıradandı. Aslı cezveyi yerine koydu, kahve paketinin ağzını titizlikle kapatıp mandalını bastırdı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}