{
  "pageNumber": 37,
  "chapterTitle": "",
  "content": "Gökyüzünde, diğer rüyalardan farklı olarak, yoğun kahverengi akışlar yoktu. Onun yerine, yumuşak bulutlar ve aralarında uçuşan rengârenk kelebekler vardı. Bazı kelebekler, vadinin üstünde dönüp duruyor, bazılarıysa tepelerin pencerelerine konup kısa bir süre sonra yeniden havalanıyordu. Aslı, bu manzaraya bakarken, içinin bir yerinde tuhaf bir huzur hissetti. Köpük Tepeleri güzel, Cam Bardak Şehri ilginç, Acı Şelaleler etkileyiciydi ama burası… burası ev gibiydi.</p> <p>“Çayli Tepecikler,” dedi kendi kendine, gülerek. “Çaylı değil, Çayli… Böyle olsun.” Kelimenin yanlış yazılışını bile düzeltmek istemedi; tam da çocukluğundan beri bazı kelimeleri bilerek yanlış söyleyişine benziyordu bu. Çayli Tepecikler ismini koyduğu anda, vadinin üstünden hafif bir esinti geçti; çay yaprakları dalgalandı, bir kelebek konduğu pencereden içeri girip kayboldu.</p> <p>O an bile, rüyasının bir köşesinde İnce Kule’nin gölgesini gördü. Vadinin ötesinde, yeşil dağların arkasından ince bir çizgi gibi yükseliyordu. Sanki dört farklı yer, dört ayrı rüya, aynı noktaya bağlıydı; hepsinin gölgesinde o ince kule duruyordu.</p> <p>Sabah kalktığında alarm çalmamıştı; annesinin “Geç kalacaksın!” diye bağırmasıyla gözlerini açtı. Yarı uykulu halde yüzünü yıkayıp mutfağa geçti; ama Çayli Tepecikler’in görüntüsü, dişlerini fırçalarken bile aklındaydı. Okula gittiğinde, ilk derste öğretmen yeni konuyu anlatırken o yine defterinin bir köşesine döndü. Yuvarlak kapılı tepeler, minik bacalar, çay bahçelerini andıran çizgili alanlar ve aralarında dolaşan küçük figürler çizdi. Yanına, önce büyük harfle sonra üstüne çizgi çekip küçük harfle “Çayli Tepecikler” yazdı. Altına da minik bir kelebek ekledi. Artık defterinin arkasında dört ayrı dünya vardı: Köpük Tepeleri, Cam Bardak Şehri, Acı Şelaleler ve Çayli Tepecikler. Her birinin köşesinde, mutlaka küçücük bir İnce Kule gölgesi yer alıyordu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}