{
  "pageNumber": 40,
  "chapterTitle": "",
  "content": "İsmini hiç tanımıyordu; ama hesabına girince gördüğü şeyler, onu tuhaf bir şekilde hem güldürdü hem meraklandırdı. Spor salonu videoları, deneme sınavı kitapçıkları, kendiyle dalga geçtiği cümleler, “mezun senesi kafası” diye attığı tweet’ler…</p> <p>Mavi kuşlu site, o gece ona yeni bir tabir öğretti: “mezun senesi.” Çocuğun adını profilden okudu: Can. Biyosunda, “Bir kez düşerim, sonra daha sert kalkarım,” gibi cıvık ama samimi bir cümle yazıyordu. Tweet’lerinden, liseden mezun olduğunu, sınavı içindeki gibi gitmediği için bir yıl daha hazırlanmayı seçtiğini, sayfalarca test çözmekten kafasının yandığını anlamak zor değildi. Araya, ara ara komik videolar, saçma espriler, “Bugün de Edirne hayaliyle yaşayıp soru çözdük” gibi laflar sıkıştırıyordu.</p> <p>Aslı, fotoğrafından geri dönüp zaman akışına bakarken, bir bildirim daha geldi: aynı hesap fotoğrafını tekrar beğenmiş gibi oldu, sonra da eski bir gönderisine yorum atmıştı: “Bu fincan, başka bir evrene açılıyor olabilir mi?” Normalde yabancı biri böyle yazsa rahatsız edilebilirdi; ama cümlenin sonundaki gülücük, önceki tweet’lerdeki kendisiyle dalga geçen ton ve o “başka evren” kelimesi, içindeki bir yere tuhaf şekilde dokundu.</p> <p>Elini mesaj kutusuna götürmekten kendini alıkoyamadı.</p> <p>“Fincan sadece sıcak çikolata taşıyor,” diye yazdı. “Ama bazen sıcak çikolata da başka evrene sayılır.”</p> <p>Bu, aralarındaki ilk cümle oldu. Devamı, beklediğinden hızlı geldi. Can, mesajı görür görmez yanıtladı: <br>“O zaman sen şu an çok uzak bir diyara portal açmış olabilirsin.”<br>“Sen neredesin ki?” diye sordu Aslı.<br>“Şimdilik Gülbahçe’yle aranda birkaç mahalle ve bir dershane var,” diye cevap verdi. “Ama aklım, haritanın en batısında. Sürekli Edirne diye bağırıyor.”",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}