{
  "pageNumber": 23,
  "chapterTitle": "",
  "content": "Komodinin çekmecesini açtı, defterini çıkardı. Kapaktaki fincanın buharını parmağıyla takip ederek ilk boş sayfayı buldu. Titreye titreye yazdı: “Cam şişeler, küçük dükkân, kuleye bakan gölge. Gökyüzünde çatlak. Aynı işaret.” Bir süre kalemi elinde tuttu, sonra altına bir cümle daha ekledi: “Sadece kahve değil; başka şeyleri de demliyorlar.”</p> <p>Ertesi gün, annesine rüyasını anlatmayı denedi. Kahvaltı masasını toplarken bir anda ağzından döküldü:<br>“Anne, sence rüyalar bazen gerçek bir yere mi çıkar?”<br>Gülcan, elindeki bardağı durularken kısa bir kahkaha attı.<br>“Gerçek gibi gelir ama değil,” dedi. “Kafanın içinin oyunu işte. Çok düşünürsen, daha çok görürsün.”<br>“Ya… iki kere aynı yeri görürsen?”<br>“Demek ki kafanın içinde aynı yere takılmışsın,” dedi Gülcan, konuyu kapatmak ister gibi.</p> <p>Aslı, içini çekip susmayı tercih etti. Melike’ye anlatsa, muhtemelen hemen “Ejderhalı rüyadır o, kesin büyücüler de vardır,” deyip konuyu filme bağlardı. O yüzden rüyalar, şimdilik sadece defterine ve kendi kendine ait kaldı.</p> <p>Zaman ilerledikçe, Demleme Rüyaları seyrekleşti ama kaybolmadı. Bazen aylarca hiçbir şey görmüyordu; sonra bir akşam, okuldan yorgun dönüp sobanın yanında uyuya kaldığında, bir anlığına kulenin gölgesini yakalıyordu. Bir bayram sabahı, apartman merdivenlerinde kolonya kokusu arasında, uzaktan bir cam kürenin parladığını gördüğünü sandı. Bir keresinde de, elektrikler kesildiğinde balkonda otururken, karşı apartmanın karanlık pencereleri ona Demleme Âlemi’ndeki dükkânları hatırlattı; sanki her pencerenin ardında başka bir koku saklanıyordu.</p> <p>O rüyaların bazılarında hep aynı şey tekrar ediyordu: Telve zemin, süt köpüğü gökyüzü, uzaktaki kule ve bir yerde, göğsüne kadar uzanan görünmez bir işaret.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 35
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}