{
  "pageNumber": 7,
  "chapterTitle": "",
  "content": "<p>Aslı sabah çalar saat yerine apartmanın dış kapısının gıcırtısıyla uyandı. Bir an için, tavanın yine süt köpüğü gibi açıldığını sandı; oysa sadece perdeden sızan gün ışığı odanın tavanında soluk bir leke bırakmıştı. Yatağında doğrulup oturdu, kitabına baktı. Kapak kapalıydı, kahve kupası çizimi hâlâ köşede duruyordu ama sanki çizginin ucu gece biraz daha uzamıştı.<br>\nKoridordan kavanozların birbirine çarpma sesi ve annesinin telaşlı adımları geliyordu. Aslı yüzünü yıkayıp mutfağa geçtiğinde Gülcan çoktan kahvaltıya başlamıştı.<br>\n“Melike aradı, öğleden sonra sahile gidiyormuşsunuz,” dedi. “Önce şu evi biraz toparlayalım.”<br>\nAslı masaya otururken gözleri refleks gibi tezgâhtaki kahve paketini aradı. Mandal hâlâ yerindeydi.<br>\n“Dün gece rüya gördüm,” dedi, bardağına çay koyarken.<br>\n“Güzel miydi?”<br>\n“Garipti. Sanki mahalle kahveye batmıştı. Bir de… konuşan sinekler vardı.”<br>\nGülcan kaşlarını kaldırıp gülümsedi.<br>\n“Demek artık kitaplar yetmiyor, rüyalar da fantastik oldu,” dedi. “Aklın fikrin hayalde senin.”<br>\nAslı bir an duraksadı. “Sence,” dedi, sesi alçalırken, “bazı kokular insanı başka yere götürebilir mi?”<br>\n“Tabii,” dedi annesi, hiç düşünmeden. “Mis gibi yemek kokunca aç değilken bile acıkıyoruz ya… Onun gibi işte.”<br>\nAslı, çayını karıştırırken kaşığın bıraktığı küçük girdabı seyretti. Girdap, cezvenin içindeki kahveyi hatırlattı; kahve de rüyadaki kuleyi. İçinden geçenleri söylemedi ama kararını tazeledi: bugün, o paketin içindeki kokuyu mutlaka deneyecekti. Ne zaman gözünü kahve paketinden çevirse, sanki yan gözle onu izliyormuş gibi geliyordu. Belki de bugün hiçbir şey olmayacaktı; ama ya olursa? Bu düşünce, içindeki hafif korkuyla karışık merakı iyice köpürttü.</p>",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}