{
  "pageNumber": 34,
  "chapterTitle": "",
  "content": "</p> <p>Ortalıkta hafif bir duman vardı; duman, keskin bir koku taşıyordu ama bu kez Aslı kokuyu düşünmek istemedi. Sadece gökyüzüne baktı. Çok ileride, kayalıkların ötesinde, İnce Kule’yi yine gördü. Bu kez daha tehditkâr görünüyordu; sanki kayalıkların arasından yükselen bütün akışlar, en sonunda o kuleye doğru yöneliyordu.</p> <p>“Acı Şelaleler,” dedi istemsizce. İsmi söyler söylemez, kayaların birinden fışkıran kahverengi akış anlık olarak daha kuvvetli patladı, sonra sakinleşti. Rüya, bir anlığına göğsünü sıkıştırdı; sanki bu kadar keskin ve acı bir yerde nefes almak bile zordu. Tam “Buradan gitmek istiyorum,” diye düşündüğü anda, kayalıkların arasından çok ince kanat sesleri duydu. Başını kaldırdığında, kanatlarında telve lekelerini andıran küçük siyah sineklerin, akışların üstünde daireler çizdiğini gördü. Normal sineklerden biraz daha büyük ve koyu görünüyorlardı; kanatları ışığa vurdukça, içlerinden sanki kahverengi kıvılcımlar geçiyordu. Aslı’nın içinden kötü bir ürperti geçti. Bir adım geri attı, kayalığın kenarı boşluğa açılıyormuş gibi ayağının altından çekildi ve düşme hissiyle birlikte aniden uyandı.</p> <p>Sabah, alarm çalar çalmaz kendini yatağın içinde doğrulmuş buldu. Kalbi hızlı atıyordu; tavan bu kez süt köpüğü gökyüzünü değil, karanlık bulutlu göğü hatırlatıyordu ona. Okul yolunda, minibüsün camından dışarı bakarken, yan şeritte duran siyah bir motosikletin egzozundan çıkan koyu dumanı gördü. Gözlerini istemsizce kısmış, elini burnuna götürmüştü. O an, rüyadaki Acı Şelalelerin sertliğini hatırladı. Defterine, diğer çizimlerin yanına bir sahne daha ekledi: koyu kayalıklar, içlerinden fışkıran yoğun şelaleler ve uzaklarda ince bir kule gölgesi. Sayfanın altına, bu kez daha küçük harflerle yazdı: “Acı Şelaleler.” Yanına minik, kanatlı bir şekil çizdi; sonra üstünü karaladı. Bunu bile çizerken tedirgin olmuştu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}