{
  "pageNumber": 45,
  "chapterTitle": "",
  "content": "Rüyada, haritaya biraz daha yaklaştı. Köpük Tepeleri’nin üstünde, süt köpüğünü andıran vadilerde yürüyen siluetleri gördü; bazıları ellerinde fincan taşıyor, bazıları beyaz tepelerin üstüne şekiller çiziyordu. Cam Bardak Şehri’nin kulelerinde, içerden dışarı bakan gölgeler, aralarında şişe taşıyan küçük figürler vardı. Acı Şelaleler’in kayalıklarında, telve lekeli sinek sürüleri akışların üstünde dolaşıyor, Çayli Tepecikler’deki minikler sepetlerini doldurup yuvarlak kapılardan içeri girip çıkıyordu.</p> <p>Haritanın merkezine, İnce Kule’ye bakmak istedi. Yaklaştıkça, kuleyi çevreleyen buhar halkasının içinde bir gölge seçer gibi oldu. Uzun, ince, hareket etti mi yoksa rüzgârın oyunu mu, anlayamadığı bir siluet… Tam görmek üzereyken, rüya bir anda titredi. Sanki biri masanın altından haritayı dürtmüş gibi, görüntü yer değiştirdi ve Aslı irkilerek uyandı.</p> <p>Yatağında doğrulmuş halde, kalbi hızlı atarken buldu kendini. Rüyayı unutmamak için hemen defterini eline aldı. Bu kez tek bir sahne ya da tek bir diyar çizmedi; dört köşeyi de aynı sayfaya yerleştirdi. Köpük Tepeleri, Cam Bardak Şehri, Acı Şelaleler, Çayli Tepecikler ve ortasında İnce Kule… Sayfanın köşesine küçük harflerle “Bir gün” yazdı. İsmi ne olursa olsun, bu haritanın bir gün daha netleşeceğini hissediyordu.</p> <p>Tanıştıklarında, Can çoktan kendi sınav senesindeydi. Liseden mezun olduktan sonra bir yılını tamamen sınava ayırmış, günde kaç soru çözdüğünü saymaktan bıkmış, yine de vazgeçmemişti. “Bugün yine olmadı ama bir dahaki sefere olacak,” diye yazdığı her mesaj, Aslı’ya garip bir inat duygusu aşılıyordu. Onu ilk kez mavi kuşlu sitede gördüğünde, sadece bir profil sayfasıydı; artık, günün planını, geleceğin pusulasını kendiyle inatlaşarak çizmeye çalışan gerçek bir insandı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}