{
  "pageNumber": 47,
  "chapterTitle": "",
  "content": "Demleme Rüyaları ise çok nadir, belki iki ya da üç kez, tam umudu tükendiğini düşündüğü gecelerde gelip ona sessizce “Buradasın, unutma,” der gibi göründü. Bu nadir gecelerden birinde, sınava bir ay kala, rüyasında Çayli Tepecikler’i gördü. Bu kez vadi eskisinden daha sakin, daha sessizdi. Minik canlılar yine yaprak topluyor, kelebekler kanat çırpıyordu ama bir şey farklıydı: Uzak dağların arkasından görünen İnce Kule’nin etrafındaki buhar halkası biraz daha kararmış gibiydi. Aslı sabah uyandığında, bu rüyanın anlamını çözmeye çalışmadı. Zaten çözecek hâlde değildi; matematik netleri, deneme sonuçları, rehber öğretmenlerin yüz ifadeleri kafasında dönüp duruyordu. Üniversite sınavının yapıldığı gün, rüyalar değil, gerçek dünyanın kokuları doldurdu aklını. Sınav salonu, kalemtraş, ter, fotokopi kâğıdı ve hafif bir temizlik malzemesi karışımı bir kokuyla doluydu. Sırasına oturduğunda, etraftaki kalabalığın uğultusu, içindeki sessizlikle çarpıştı. Kitapçığı eline aldığında, “Şimdi değil,” dedi içinden. “Şimdi rüyaların değil, soruların zamanı.” Kalemi eline aldı ve sayfaları çevirmeye başladı.</p> <p>Sınav bittiğinde, salonun kapısından çıktığında, güneş gözlerini aldı. Gülbahçe’nin sokakları aynıydı ama o, sanki başka bir diyara geri dönmüş gibi hissediyordu. O gün rüyalarını düşünmedi. O gün sadece “Kaç yaptım, ne kadar doğrum var, diğerleri ne diyor?” sorularıyla boğuştu. Ama akşam, tek başına odasında otururken, defterinin arkasını açtı. Köpük Tepeleri, Cam Bardak Şehri, Acı Şelaleler, Çayli Tepecikler ve ortasında İnce Kule… Hepsi, sınav kâğıtlarından çok daha tanıdık, çok daha “onun”du.</p> <p>Sonuçların açıklanacağı güne kadar, Can Edirne’den sık sık geldi. Yazı birlikte geçirdiler; sahilde oturup geleceğe dair konuştular, Gülbahçe’nin sokaklarında dolaştılar, küçük kafelerde oturup hayaller kurdular.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}