{
  "pageNumber": 17,
  "chapterTitle": "",
  "content": "Parmaklarının titrediğini ancak o an fark etti. Tezgâhtan ayrılırken bir kez daha arkasına baktı; paket, mutfağın loş ışığında sıradan bir mutfak ürünü gibi duruyordu. Yine de Aslı, paketin üzerindeki çizilmiş buharın ucunun, az önce olduğundan biraz daha yukarı kıvrılmış olduğuna yemin edebilirdi.</p><p>O gece kendi yatağına döndüğünde, Gülbahçe’nin tüm kokuları yeniden üzerine çöktü: merdiven tozu, alt kattaki soğan kızartması, uzaktan gelen egzoz, balkondan sarkan ıslak çamaşırların deterjan kokusu… Ama bunların hepsinin üstünde, çok ince, çok inatçı bir koku daha vardı. Ne kadar bastırmaya çalışsa da, burnunun ucunda asılı kalıyordu. Sanki biri, “Bitti sanma. Daha yeni başladık,” diyordu.</p><p>Aslı yorganı başına çekti, kitabını göğsüne bastırdı. Sayfa kenarındaki küçük kahve kupası çizimine parmağını götürüp, fincanın altına farkında olmadan minik bir duman çizgisi daha ekledi. O an için bu, sadece canı sıkıldığı için yapılmış bir karalamaydı. Fakat Gülbahçe’nin dar sokaklarının çok ötesinde, telveye batmış başka bir dünyanın duvarlarında, aynı fincanın kabartmalı bir işareti çoktan parlamaya başlamıştı.</p><p>Yıllar sonra bile, çocukluğunu düşündüğünde, Aslı’nın aklına önce görüntüler değil, kokular gelecekti. Gülbahçe’yi deniz kokusundan önce mazottan, annesinin yorgunluğunu sözlerinden önce ütü suyunun buharından, babasının eve gelişini ayak seslerinden önce kapıdan sızan kahve kokusundan tanıyacaktı. Ve o yaz, boş bir mutfakta yaptığı o küçük, tuhaf tarif… O tarifin, sadece bir çocuğun merakını değil, çok daha büyük bir şeyi karıştırdığını, o zamanlar elbette bilmiyordu.</p><p>Şimdilik bildiği tek şey şuydu: Gülbahçe ona dar gelmiyordu ama eksik geliyordu. Sanki mahallenin bütün sokakları, görünmeyen bir yerden geçip yeniden aynı yere bağlanıyordu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}