{
  "pageNumber": 14,
  "chapterTitle": "",
  "content": "Gülcan’ın ütü masası gıcırtısı hâlâ ritmini değiştirmemişti. Mutfak hâlâ ayrı bir ada gibiydi.</p> <p>Karışımı cesaretini toplayıp cezveye aktardı. Altını çok kısık açtı; alev neredeyse görünmüyordu. Cezvenin altından yükselen hafif sıcaklık, tezgâhın üstüne ince bir buhar yayıyordu. Bu buhar, az önce paketten gelen kokuyla birleşince, rüyasındaki o koyu kahverengi zeminle aynı notayı tutturmuş gibi oldu. Aslı’nın kalbi hızlandı. Gözlerini kapattı, bir an için kulenin siluetini yeniden gördü; bu kez daha net, daha yakın… ve sanki onu fark etmiş gibi.</p> <p>Tam o sırada, mutfak camının önünde küçük bir gölge kıpırdadı. Az önce Melike’nin evinde gördüğüne benzeyen bir sinek, cam ile perde arasındaki boşlukta turlar atıyordu. Fakat bu sineğin kanatları, sanki normal sineklerden biraz daha koyu, biraz daha telve lekeli görünüyordu. Cezveden yükselen buhara her yaklaştığında kanatlarının çizgileri belirginleşiyor, uzaklaştığında bulanıklaşıyordu. Aslı’nın içinden, “Rüyadan kaçan o,” düşüncesi geçti; tüyleri diken diken oldu.</p> <p>Bir an için ateşi söndürmek, cezveyi lavaboya boşaltmak, hiçbir şey olmamış gibi davranmak istedi. Tam elini uzatmıştı ki, cezvenin içindeki karışım hafifçe kabardı. Normalde kahve gibi köpük yapması beklenmezdi; ortasında minik bir kabarcık belirdi, sonra ikiye ayrılıp hızla sönmeye başladı. Bu küçücük hareket, Aslı’nın gözünde, rüyasındaki kuleye çarpan bir yıldırım kadar büyük geldi.</p> <p>O an, evin çok uzak bir yerinde, başka bir yerde, başka bir mutfak olmayan ama mutfak gibi kokan bir salonda sanki bir şey titredi. Koyu kahve taşlarla örülü yüksek bir odada, dev bir cezvenin başında duran gölgeli bir figür, elindeki fincanı havada durdurdu. Az önce duyduğu tanıdık koku çizgisi, bir anda kesilip başka bir nota eklenmiş gibi yamulmuştu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}