{
  "pageNumber": 32,
  "chapterTitle": "",
  "content": "Okula giderken otobüste yer bulamamış, ayakta camdan dışarı bakarken kendi yansımasını gördü camda. Bir an, rüyasındaki kulelerden birinde yürüyen küçücük bir figür olduğunu düşündü; elinde kitap, sırtında çanta… Bir tebessümle kafasını sallayıp camdaki buharı eliyle sildi. O gün, teneffüste defterinin başka bir sayfasına dikdörtgen kuleler ve içlerinden akan ince şeritler çizdi. Sayfanın altına “Cam Bardak Şehri” yazdı; yanına, ufukta beliren çok ince bir kule silueti eklemeyi ihmal etmedi.</p> <p>Ortaokula geçtiğinde, rüyalar daha da seyrekleşti ama geldikleri zaman daha sert oldular. Okul büyümüştü, sınıflar kalabalıklaşmıştı, sesler çoğalmıştı. Artık herkes “lisede hangi bölümü seçersin, sayısal mı eşit ağırlık mı?” gibi sorular soruyordu. Aslı geleceğini çizmesi gereken yaşta, her gece yatağa girdiğinde, geçmişten kalma bir haritanın eksik parçalarını düşünür buluyordu kendini.</p> <p>Bir gece, sınav stresinin, arkadaş kavgalarının ve evdeki ufak tefek tartışmaların üst üste bindiği bir günün ardından, uykuya yorgun bir şekilde düştü. Bu kez rüya, Köpük Tepeleri’nden de, Cam Bardak Şehri’nden de daha karanlık bir yerden açıldı.</p> <p>Ayaklarının altına baktığında, zeminin siyaha yakın koyu kahverengi kayalardan oluştuğunu gördü. Kayalar keskin ve dikti; bazı yerlerde neredeyse duvar gibi yükseliyor, aralarından dar geçitler bırakıyordu. Bu kayaların içinden, sanki yerin derinliklerinden fışkıran lavlar gibi kahverengi, yoğun akışlar yükseliyor, sonra uç noktalardan aşağıya doğru köpürerek dökülüyordu. Aslı, “Su değil bu,” diye düşündü rüyasında. “Daha koyu, daha ağır… Çok daha acı.”</p> <p>Gökyüzü, diğer rüyalardaki gibi yumuşak değildi. Bulutlar neredeyse kararmış, sadece aralarından yer yer sert ışık çizgileri sızıyordu. Kayalıklara vuran bu ışık, şelale gibi akan kahverengi akışları daha da keskin gösteriyordu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}