{
  "pageNumber": 49,
  "chapterTitle": "",
  "content": "Her cümle, başka bir haritayı işaret ediyordu; iş bulma haritası, aile haritası, arkadaş haritası… Aslı, hepsini dinledi. Sonra, gece odasında tek başına kaldığında, bilgisayarının başına oturdu.</p> <p>Ekranda boş bir tercih listesi vardı. İmleç, ilk satırda yanıp sönüyor, sanki ondan bir cevap bekliyordu. Derin bir nefes aldı. O an, yıllardır rüyalarında gördüğü haritayı düşündü. Köpük Tepeleri, Cam Bardak Şehri, Acı Şelaleler, Çayli Tepecikler ve ortasında İnce Kule… Hepsini tek tek, yavaş yavaş zihninin önünden geçirdi. Sonra, o haritanın bir köşesine, Gülbahçe’den Edirne’ye uzanan, çok ince ama kararlı bir çizgi ekledi.</p> <p>“Ben aslında,” dedi kendi kendine, parmakları klavyenin üzerinde dururken, “yıllardır nereye gideceğimi biliyorum. Sadece adı yeni konuyor.”</p> <p>Tercih listesine, pek çok kişinin şaşıracağı kadar net bir satır yazdı: Edirne’deki üniversite, Can’ın okuduğu bölüm… Ekrandaki “Kaydet” tuşuna bastığında, sadece bir butona değil, yıllardır defterlerinin arkasında sakladığı görünmez haritaya da küçük bir işaret koymuş gibi hissetti. Gülbahçe’yi, ailesini, mahallesini geride bırakmıyordu; sadece başka bir kapıya doğru yola çıkıyordu.</p> <p>Bilgisayar ekranını kapattı, defterini eline aldı. Dört diyarı ve İnce Kule’yi gösteren sayfaya baktı. Köşedeki “Bir gün” yazısının yanına, ince bir çizgiyle küçük harflerle bir şey daha yazdı:<br>“Bugün başladı.”</p> <p>O gece uykuya daldığında, rüyasına ne geleceğini bilmiyordu. Ama artık şunu biliyordu: Rüyalarının haritası, gerçek haritasıyla kesişmeye başlamıştı. Ve henüz farkında olmasa da, onu yıllar önce mutfakta demlediği tuhaf tarifle çağıran o dünya, sabırla bekliyordu. Çünkü bazı kapılar, önce rüyada açılır; gerçeğe geçmesi için, birinin “Gitmek istiyorum,” demesi gerekir.</p>",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}