{
  "pageNumber": 42,
  "chapterTitle": "",
  "content": "Dersten çıkmış gibi değil, sanki bir rüyadan çıkmış gibi hissetti kendini; odasında aynanın karşısında defalarca saçını topladı, bıraktı, tekrar topladı. Sonunda çok uğraşmamış gibi görünen ama üzerinde epey uğraşılmış bir hâlde evden çıktı.</p> <p>Kafeye girdiğinde, ilk fark ettiği şey kahve makinesinin sesi oldu; ardından denizden gelen rüzgâr ve insanların uğultusu. Pencere kenarına geçip kendini toparlamaya çalışırken, kapı açıldı. Uzun boylu, omuzları geniş, elinde plastik bir dershane dosyasıyla içeri giren çocuğu, profil fotoğrafından anında tanıdı. Saçları kısa ve yukarı doğru dikilmişti; sanki her sabah farklı bir şekilde denense de en sonunda hep kendi bildiği gibi duran cinsten. Üzerinde sade bir tişört, kot pantolon ve bileğinde ekrana yansımayan ama ona tuhaf şekilde yakışan eskimiş bir bileklik vardı.</p> <p>“Aslı?” diye sordu, gülümseyerek.<br>“Benim,” dedi Aslı, kalbinin hızını belli etmemeye çalışarak.</p> <p>Masaya oturduklarında, ilk dakikalar sanki aralarında yeni bir sessizlik duvarı varmış gibiydi. Ama sonra, mavi kuşlu sitede yazışırken güldükleri saçmalıklar birer birer gündeme geldi. Can, dershane hocalarını taklit etti, sınav salonlarında yaşadığı tuhaf anıları anlattı, “Bugün de deneme beni dövdü ama ben de onu ters çevirdim,” gibi cümlelerle etrafı kahkaha kokusuna boğdu.</p> <p>Bir noktada, konuşma kaçınılmaz şekilde geleceğe döndü. Sıcak içeceklerin buharı aralarında yükselirken, Aslı sordu:<br>“Peki sen, sınavdan sonra ne yapmayı düşünüyorsun? Can, bardağının kenarına bakıp omuz silkti.<br>“İçimden bir ses, haritanın en batısına git diyor,” dedi. “Ne kadar bakarsam bakayım, haritanın kenarındaki o şehre takılıyor gözüm. Sınırda, hem bizim hem değil gibi. Edirne.”",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}