{
  "pageNumber": 10,
  "chapterTitle": "",
  "content": "<p>Aslı o gece Melike’nin odasında yatağa uzandığında, duvardaki afişler karanlıkta silik gölgelere dönmüştü. Pencerenin aralığından içeri deniz kokusu, deterjan ve çok hafif bir kahve buharı karışıyordu. Melike yastığına kapanmış, nefesini hıh hıh vererek çoktan uykuya kaymıştı. Aslı ise tavana boş boş bakıyordu; aklında ejderhalar değil, mutfakta taşan köpüğün kenarında titreyen o ince kahve çizgisi vardı.<br>\nGözlerini kapattığında, fincanın üstünde dönen buhar yeniden şekil aldı; bu kez, rüyasında gördüğü kahveye batmış sokaklarla aynı kokuyu taşıyordu. Bir adım attı, kendini yine koyu kahverengi bir zeminde buldu; ayaklarının altındaki telve, sanki nefes alıyor gibi hafif hafif kıpırdıyordu. Uzakta, gökyüzünü delen ince bir kule yükseliyordu; etrafında süt köpüğü bulutlar dönüyor, aralarından kahve şelaleleri akıyordu. Aslı kuleye doğru yürümeye çalıştı ama her adımda telve biraz daha yapışkanlaşıyor, dizlerine kadar yükseliyordu.<br>\nTam geri dönmeyi düşünürken kulağının dibinde vızıltı belirdi. Bu kez sinek sesi değildi; vızıltının içinden anlaşılır kelimeler döküldü: “Kokuyu taşıyan… sonunda geldi.” Aslı irkilip başını çevirdi, kahve buharının içinden beliren gölgeli bir siluet gördü; ince, uzun parmakları fincan tutar gibi havada asılı duruyor, yüzü köpükle örtülü kalıyordu. Siluet ona doğru eğildi; sanki burnunun ucuna kadar yaklaşıp kokusunu içine çekti, sonra da geri çekilip karanlığa karıştı. O an Aslı’nın içinden geçen tek düşünce şuydu: “Biri beni yıllardır bekliyormuş gibi bakıyor.” Gökyüzündeki süt köpüğü bulutların arasından ince bir yıldırım geçti; kule bir anlığına daha parlak yandı, telve zeminden yükselen sıcaklık Aslı’nın ayak parmaklarına kadar yürüyen bir ürpertiye dönüştü. O an rüyanın bitmediğini, sadece derinlere çekildiğini ve doğru kokuyu bekleyerek geri döneceğini sezdi. Bu his, içini sessizce sızlattı.</p>",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}