{
  "pageNumber": 22,
  "chapterTitle": "",
  "content": "Sanki “Burada ne işin var?” der gibi, tereddütlü bir dikkatle bakıyordu.</p> <p>Tam bu sırada gökyüzünün bir yerinde, ilk rüyadakine benzer bir çatlak belirdi. Bu kez daha küçük, daha inceydi ama içinden sızan koyu duman çok tanıdıktı. Aslı, çatlağın kenarında beliren gölgeyi yeniden gördü: yüzü hâlâ köpükle örtülü, elleri fincan tutar gibi havada asılı duran o figür. Çatlağa doğru eğildi, kulenin tepesine baktı, sonra başını esans kavanozlarının olduğu sokağa çevirdi. Tezgâhtaki camlar bir anda titreşti. İçlerindeki ışıkların bazıları söndü, bazıları parladı. Tezgahtaki siluet, panik halinde kavanozlara uzandı; sanki birileri dükkânın kapısını izinsiz açmış gibi tedirgindi. Aslı, gölgenin başını kaldırıp göğsüne doğru “koklayarak” baktığını hissetti. İçgüdüsel olarak geri adım attı; telve zemin bu kez daha fazla yapıştı ayaklarına.</p> <p>“Kim karıştı?” diye fısıldayan o sesi yeniden duydu; bu kez daha uzaktan, ama daha belirgin. Duman, çatlağın etrafında kıvrılarak dalgalandı. O anda, kulenin tepesinde bir şey parladı: yuvarlak bir şeklin içinde dört yöne uzanan çizgiler. Aslı bunu görünce, odasındaki defterde çizdiği sembolü hatırladı. Aynısıydı; sadece burada çok daha parlak, çok daha gerçekti. Bir şey söylemeye çalıştı ama rüya, sanki çok hızlı demlenmiş bir kahve gibi, bir anda dipten yukarı kabarıp sonra da geri çekildi. Zemin ayağının altından kaydı, kavanozlar, kule, gölge ve çatlak aynı anda bulanıklaştı. Geriye sadece içi boşalmış bir karın ve göğsünün ortasında ince bir yanma hissi kaldı.</p> <p>Aslı, yatağında sıçrayarak uyandı. Oda zifiri karanlık değildi; sokak lambasının soluk ışığı, perdeyi hafifçe aydınlatıyordu. Kalbinin hızını yavaşlatmak için derin derin nefes aldı. Odanın havası, dün yıkanmış çarşaf, eski kitap ve hafif deterjan karışımı sıradan bir kokuydu. Ama bu sıradanlığın altında, çok silik de olsa, rüyadaki tezgâhtan sızan hafif bir mum kokusu gizlenmiş gibiydi.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}