{
  "pageNumber": 27,
  "chapterTitle": "",
  "content": "Dizlerine kadar uzanan beyazlık, sanki üstüne sıcak süt dökülmüş bir dondurmaya benziyordu. Uzakta, tepelerin bittiği yerde gökyüzüyle yer birbirine karışıyor, ufuk çizgisi sütle çizilmiş gibi soluk görünüyordu.</p> <p>“Burası…” diye mırıldandı rüyasının içinde. Sesi, köpük tepeler arasında yankılandı. Kelime bulmaya çalışırken aklına ilk gelen, evde bardakta içtiği sıcak süt oldu. Üstünde kabaran ince köpüğü sevmezdi normalde, kaşığıyla kenara iterdi. Ama burada, o sevmediği şeyden koca tepeler yapılmıştı.<br>“Köpük Tepeleri,” dedi kendi kendine daha net bir sesle. “Buranın adı Köpük Tepeleri olsun.”</p> <p>Rüyada, isim koymak çok doğal bir şeymiş gibi hissettirdi ona. Sanki bu yer, yıllardır biri ona bir ad versin diye bekliyormuş da sonunda sabredemeyip Aslı’nın rüyasına sızmıştı. “Köpük Tepeleri” dediği anda, tepelerin yüzeyi bir anlığına daha parlak göründü. Aralarındaki kahverengi derecikler, ışığı biraz daha derin bir tonda yansıttı. Aslı, aşağıdaki dereye doğru birkaç adım attı. Yaklaştıkça, kahverenginin aslında saydam sayılabilecek ince bir akış olduğunu fark etti; içinde minik, parlak tanecikler dönüyordu. Elini uzatmak istedi ama tam dere kenarına eğildiği sırada, tepelerin çok uzak bir köşesinden yükselen ince, keskin bir çizgi dikkatini çekti.</p> <p>Gökyüzünü delen, neredeyse bir saç teli kadar ince bir kuleydi bu. O kadar uzundu ki, tepesini göremiyordu; gökyüzüne saplanmış bir iğne gibi yükseliyor, alt kısmı beyaz tepelerin arasında kayboluyordu. Kuleyi gördüğü anda göğsünün ortasında tanıdık bir ürperti hissetti; sanki bunu daha önce görmüştü. Mutfakta, cezveden çıkan ince buhar çizgisinin tavana doğru yükselirken çizdiği yolu hatırlattı ona. “İnce Kule,” diye düşündü. “İğne Kule de olur ama… İnce Kule daha güzel.” Rüyanın içinde gülümsemeye çalıştı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}