{
  "pageNumber": 35,
  "chapterTitle": "",
  "content": "</p> <p>Ortaokul ikinci sınıfta, rüyalar bir süreliğine onu rahat bıraktı. Yaz tatilinde sabaha kadar arkadaşlarıyla mesajlaşmak, gündüz sahilde vakit geçirmek, akşam eve yorgun argın dönmek derken, uykuları daha ağır, rüyaları daha silik geçti. Ama sekizinci sınıfa geldiğinde, yeni bir rüya kapıyı çaldı. Bu rüya, diğerlerinden daha sakin, daha yumuşak ve daha “ev” hissi taşıyordu.</p> <p>Uykuya dalar dalmaz değil, sabaha karşı hafifçe kıpırdandığı bir anda geldi bu kez. Gözlerini rüyasında açtığında, kendini yemyeşil bir vadinin kıyısında buldu. Etraf, farklı tonlarda yeşile boyanmış gibiydi; koyu çam yeşili ağaçlar, daha açık çimenler, sarıya çalan ince yapraklı çalılar… Vadinin yamaçları, tıpkı masallardaki gibi kavisli ve yuvarlaktı. Ama burayı asıl tuhaf kılan şey, tepelerin içinden çıkan küçük pencerelerdi.</p> <p>Tepelerin bazılarına yuvarlak kapılar, bazılarına minik yuvarlak pencereler açılmıştı. Kapıların önünde minicik taş basamaklar, yanlarında saksılarda çiçekler vardı. Her pencereden içeri, hafif sarımsı bir ışık sızıyor, içeride hareket eden gölgelerin belirsiz siluetlerini gösteriyordu. Vadinin tabanında, sıra sıra uzanan, muntazam çizgilerle ayrılmış bahçeler vardı; sanki çay yapraklarının yetiştiği tarlalar gibi. Küçük, ufak tefek canlılar bu bahçelerin arasında dolaşıyor, ellerindeki sepetlere yaprak topluyor, arada başlarını kaldırıp tepelerin üstündeki gökyüzüne bakıyorlardı.</p> <p>Aslı, rüyasında bu canlılara yaklaştığını fark etti. Çocuk boyunda bile değillerdi; daha çok ortaokul bir öğrencisinin bel hizasına falan geliyorlardı. Kulaklarının şekli, giysilerinin kesimi, taşıdıkları küçük çaydanlıklar ve makaslar, hepsini tanıdık ve sevimli kılıyordu. Bir tanesi sepetini doldurup bir tepeciğin kapısına kadar taşıdı; kapı, içerden açıldı ve başka bir minik gölge sepeti içeri aldı. Bütün bu hareketler, sanki yıllardır süregelen, kimsenin bozmadığı bir ritüelin parçasıydı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}