{
  "pageNumber": 46,
  "chapterTitle": "",
  "content": "Sınav günü geldi, geçti. Can, sınavdan çıktığı gün akşam Aslı’ya uzun bir ses kaydı attı; kafasının karışıklığını, netlerinin beklediği gibi olmadığını, ama yine de içindeki sesin hâlâ “en batıya git” diye bağırdığını anlattı. Sonuçlar açıklandığında, belki hayalindeki puan değildi ama haritanın kenarındaki o şehrin kapısını açacak kadar iyiydi.</p> <p>“Biliyor musun,” dedi bir gün. “Kağıt üstünde daha mantıklı yerler var. Ama içim rahat etmiyor. En batıya gitmezsem, sanki bir şey eksik kalacak. Edirne’de adı tuhaf, kendisi tuhaf, ama tam bana göre olduğunu hissettiğim bir bölüm buldum. Ne olduğundan tam emin değilim ama his fena değil.”<br>“Kalbine güveniyorsan,” dedi Aslı, rüyalarını hiç açmadan. “Gitmen gereken yer belli galiba.”<br>“Kalbimden çok, içimdeki inat konuşuyor olabilir,” diye güldü Can. “Ama olsun. Kenara gidip bakacağım. Eğer haritanın kenarında kapı yoksa, en azından denize bakarım.”</p> <p>Can gerçekten de sınavı kazandı ve Edirne’ye gitti. Otogarda vedalaşırken, egzoz kokusu, koli bantlarının keskin kokusu, plastik poşet hışırtıları arasında, Aslı kendini rüyalarından çok daha ayık ve çok daha savunmasız hissetti. Can’ın sırt çantası, bileğindeki eski bileklik, otobüse binmeden önce söyledikleri aklında yankılandı:<br>“Yazları gelirim, merak etme. Hem mavi kuşlu site var, telefonda konuşuruz. Ben kaybolursam, sen haritadan bulursun zaten.”<br>“Benim haritalarım fazla kalabalık,” demek geçti içinden Aslı’nın. Dışından sadece, “Kaybolma da, ben yine de bulurum,” dedi. Bir yıl sonra, bu kez Aslı için asıl sınav yılı başladı. Okulun son senesiydi artık. Rüyalar, sınav stresinin gölgesinde daha da geriye çekildi. Aylarca, gördüğü tek rüya, sınava geç kalmak, optik formu yanlış doldurmak ya da kalemini unutmak gibi kabuslar oldu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}