{
  "pageNumber": 26,
  "chapterTitle": "3. bölüm - RÜYALARIN HARİTASI",
  "content": "<p>Aslı, “Bir gün bu kokunun peşinden gideceğim,” dediği o geceyi tam hatırlamıyordu artık; ama cümlenin göğsünde bıraktığı ince çizik kalmıştı. Aradan yıllar geçti; defterler değişti, sınıflar değişti, saçlarının boyu değişti, Gülbahçe’nin sokaklarına yeni bakkallar, yeni simitçiler eklendi. Ama rüyaları, tıpkı mutfakta tek başına demlediği o tuhaf tarif gibi, hiçbir zaman tamamen kaybolmadı. Sadece daha seyrek gelir oldu; ayda yılda bir, beklenmedik bir gecede, kapıyı hafifçe tıklatıp içeri sızan bir misafir gibi.</p> <p>İlkokul dördüncü sınıfa geçtiği yıl, o misafir yeniden geldi. O gün, her şey çok sıradandı aslında. Okul dönüşü evde ödevlerini yapmış, abisiyle küçük bir kavga etmiş, annesiyle bakkala gidip ekmek almıştı. Akşam sofrada yine aynı tartışmalar, aynı diziler, aynı reklam sesleri… Her şey, Gülbahçe’nin her zamanki kokuları ve sesleriyle akıyordu. Gece, yorgunluktan göz kapakları ağırlaştığında, Aslı’nın aklından geçen son şey, ertesi günkü Türkçe sınavıydı.</p> <p>Uykuya daldığı anda, hiç beklemediği bir yere düştü rüyasında. Ayaklarının altı yumuşaktı ama kum gibi dağılmıyor, taş gibi sert de hissettirmiyordu. Bembeyaz, dalgalı tepelerin üstünde duruyordu. Sanki boylu boyunca uzanmış, süt köpüğünden yapılmış bir vadiye inmişti. Tepelerin yüzeyi hafifçe kabarıp iniyor, üzerlerinden neredeyse görünmeyecek kadar ince buhar çizgileri yükseliyordu. Aralarda, çatlak gibi açılmış oluklardan kıvrıla kıvrıla kahverengi derecikler akıyordu; çok geniş değillerdi ama aşağı doğru inerken tepelerin kıvrımlarını çizerek yol alıyorlardı. Rüyasında olduğunu, daha ilk adımında anladı. Gerçek hayatta hiçbir yer bu kadar beyaz ve yumuşak olamazdı çünkü. Ayağını bastığı yer içine gömülmüyordu ama hafifçe yaylanıyordu; puf bir koltuğa oturmak gibi.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 35
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}