{
  "pageNumber": 39,
  "chapterTitle": "",
  "content": "Yeni okul, yeni sınıf, yeni yüzler… Koridorlar daha uzun, dersler daha ağır, öğretmenler daha ciddiydi. “Hangi mesleği düşünüyorsun?” sorusu, sanki her teneffüsün kapısına asılmış gibiydi. Sınıfta herkes, tıp, mühendislik, hukuk gibi kelimeleri ağızda döndürüp duruyordu; kimisi ezberlemiş gibi, kimisi içten içe emin olduğu için.</p> <p>Aslı, kendine “Ne olacağım?” sorusunu sorduğunda, cevabın tam ortasında hep başka bir cümle çıkıyordu: “Nereye gideceğim?” Çünkü o, mesleklerden önce, haritaları düşünmeye alışmıştı. Gülbahçe’nin sınırları, rüyalarının diyarları, bir de belirsizliğe uzanan İnce Kule… Henüz hiçbirini birleştiremiyordu ama hepsi aklının bir köşesinde duruyordu.</p><p>Lisenin ortalarına doğru, gerçek hayat ve rüyalar arasına üçüncü bir katman daha eklendi: ekran ışığı. Akşamları ödev bittiğinde, kitaplar kapandığında, masa lambası sönüp telefonun parlak dikdörtgeni açılıyordu. Aslı, çoğu gece kendini mavi kuşlu sitede bulmaya başladı; insanların hiç tanımadığı insanlara dert anlattığı, komik videolar paylaştığı, üç cümlelik aforizmalar yazıp altına onlarca yorum aldığı o garip yerde.</p> <p>Başta sadece bakıyordu. Gülbahçe’nin sıkışık apartmanlarından, başka şehirlerin ışıklarına açılan pencereler gibiydi zaman akışı. Bir gece, canı sıkkınken, odasının loş ışığında kendi fotoğrafını çekti: arkada kitap rafı, önde elinde bir fincan sıcak çikolata, yüzünde hafif yorgun ama inatçı bir ifade. Altına, “Bazen sadece bir yudumluk kaçış yeter,” gibi sıradan bir cümle yazıp paylaştı. Paylaşırken bile, birkaç arkadaşından başka kimsenin görmeyeceğini düşünüyordu.</p> <p>Gönderi, zaman akışında aşağı doğru kayıp gitmek üzereyken, ekranın üst köşesinde küçük bir bildirim belirdi. Fotoğrafına, profil fotoğrafında kaslı kolları ve salon aynasını gördüğü, kullanıcı adında da şaka yollu gladyatör imaları olan bir hesap beğeni bırakmıştı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}