{
  "pageNumber": 11,
  "chapterTitle": "",
  "content": "<p>Aslı, o hissin göğsünün tam ortasında bıraktığı sızıyı bastıramadan gözlerini açtı. Melike’nin odası yeniden karanlıkta sıradan bir oda gibiydi; duvardaki ejderhalar, posterdeki büyücüler, tavandaki fosforlu yıldızlar… Hepsi az önceki rüyadan daha soluk görünüyordu. Yine de burnunun içinde, sanki gerçek dünyaya ait olmayan bir koku ince bir çizgi halinde asılı kalmıştı; ne kadar derin nefes alırsa alsın tam yakalayamadığı, ama bıraktığında da gitmeyen inatçı bir gölge kokuydu. O gece sabaha kadar tam uykuya dalamadı. Bir süre Melike’nin uyurken çıkardığı hırıltılı nefesleri saydı, sonra pencereden içeri giren deniz kokusuyla deterjan karışımını ayırmaya çalıştı. Bir noktadan sonra kafasının içinde sessiz bir oyun uydurdu: “Gökyüzü ne kokuyor? Gülbahçe ne kokuyor? Evim ne kokuyor?” Cevaplar görüntüden önce geldi zihnine. Gökyüzü ona sabunlu suyu hatırlatıyordu; balkonlardan dökülen kovalardaki köpük gibi. Gülbahçe, sıcak asfalt, kızarmış ekmek ve egzoz arası tuhaf bir şeydi. Evi ise çamaşır suyu, soğan, domates ve kapıdan sızan merdiven tozu kokusuyla karışık, tanıdık bir battaniye gibi. Bir tek o yeni kokuya isim bulamıyordu: kitabın sayfasından taşmış, fincanın üstünde dönmüş, rüyasında bütün mahalleyi telveye batırmış kokuyu. Onu düşündükçe, sanki göğsünün içinde görünmez bir cezve hafif hafif kabarıyordu.</p> <p>Gülbahçe’de günler böyle kokularla ölçülüyordu aslında. Sabah ilk kalkan bakkaldı; dükkânın önüne kasa kasa domates indirilirken, plastik kasaların sürtünme sesiyle birlikte hafif bir sebze kokusu yayılırdı. Alt kattaki teyze her gün aynı saatte cam siler, sildiği camlardan içeri deterjan ve kolonya bulutu dolardı. Akşamüstü denizden gelen rüzgâr, minibüs duraklarından yükselen mazot kokusuna karışır, ara sıra da simitçinin tepsisinden susam kokusu sızardı. Aslı bütün bunları farkında olmadan, kendi kendine bir harita gibi ezberliyordu. Bir sokağın köşesini, oradan geçen kediyi, hatta apartmanların gölgesinin akşamüstü nereye düştüğünü bile kokusundan hatırlamaya başlamıştı.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}