{
  "pageNumber": 30,
  "chapterTitle": "",
  "content": "</p> <p>Rüyasında, kendini çok yüksek bir yerden aşağı bakarken buldu. Aşağıda, baştan sona camdan yapılmış dev kulelerin arasında geziyordu gözleri. Binaların yüzeyi, berrak bir bardak gibi saydam değildi; hafif buğulu, içlerinde sürekli dolaşan kahverengi akışların gölgeleri görünüyordu. Bazı kulelerin içinden yukarı doğru şelale gibi kahverengi çizgiler yükseliyor, sonra en tepeden ince kanallar halinde aşağıya doğru akıyordu. Şehrin sokakları, ince bardak gölgeleriyle çaprazlanmış gibiydi.</p> <p>Aslı, rüyasında bu şehrin ortasında durduğunu fark etti. Etrafı cam kulelerle çevriliydi; her birinin yüzeyinde, bardak kenarına yapışmış kahve lekelerini andıran izler vardı. Kulelerin içinden gelen ses, sanki sürekli fısıldayan su sesiydi ama su değildi; daha yoğun, daha ağır bir akıştı. Gökyüzü bu sefer Köpük Tepeleri’ndeki gibi süt beyazı değil, hafif griydi. Yine de, kulelerin parlak yüzeyleri gökyüzündeki her ışık değişimini anında yansıtıyordu.</p> <p>“Cam Bardak Şehri,” dedi rüyasında, hiç düşünmeden. “Burası tam bir bardak şehri.” Çocuk aklıyla koyduğu bu isim, kulağına hem komik hem de tanıdık geldi. Bir kulenin cam yüzeyine daha yakından bakmak için adım attı. İçeride, sanki kat kat raflar, borular, minik köprüler vardı; kahverengi akış, zaman zaman hızlanıyor, zaman zaman yavaşlıyor, arada küçük girdaplar oluşturuyordu.</p> <p>Bir anda, bu cam kulelerin üstünden gökyüzüne doğru baktığında, İnce Kule’yi uzaktan seçti. Tepesi görünmeyen, çizgi gibi bir siluet… Bu kez, Köpük Tepeleri’nden değil, Cam Bardak Şehri’nin içinden görünüyordu. Sanki kule nereye giderse gitsin, hangi rüyaya girerse girsin orada oluyordu.</p> <p>Sabah uyandığında, annesinin “Kahvaltı hazır!” sesiyle yerinden sıçradı. Rüyadan geriye sadece cam kulelerin görüntüsü kalmıştı ama yetiyordu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}