{
  "pageNumber": 13,
  "chapterTitle": "",
  "content": "Sanki mutfak, evin geri kalanından ince bir buhar perdesiyle ayrılmış ayrı bir dünya olmuştu.</p> <p>Gözleri, kendi kendine, kahve paketine kaydı.<br> “Bir koklasam ne olur ki…” diye fısıldadı, sesini kendisi bile zor duydu.<br> Tezgâha uzandı, mandalı yavaşça açtı. Paketten dışarı, sanki yıllardır bekletilmiş bir nefes salıverilmiş gibi yoğun bir koku yayıldı. Burnuna ilk dolan şey acılık değildi; derin, sıcak, karanlık ama güvenli bir kucak hissi gibiydi. Gözleri istemsizce kapandı; bir an için yine o kahverengi zeminde, süt köpüğü gökyüzünün altında duruyormuş gibi hissetti.</p> <p>Elini geri çekebilirdi. Ama yapmadı. Küçük bir tabağın içine, abartmadan, ucuyla bir çay kaşığı kadar kahve koydu. Sonra dolaptan şeker aldı, o da ekledi. Buzdolabının rafına uzanıp, Gülcan’ın “misafir gelince kullanırım” diye sakladığı vanilyalı süt kutusuna takıldı gözü; içinde çok az kalmıştı. Parmak uçlarıyla kavrayıp çıkardı, tabaktaki karışıma birkaç damla damlattı. Kahve, şeker ve süt, tabağın içinde küçük, ıslak bir ada gibi birleşti.</p> <p>Aslı bir an durdu. Yaptığı şeyin saçma olduğunun farkındaydı. Ama içindeki o inatçı his, “Bu normal bir karışım değil. Bu… tarif,” diyordu. Hani masal kitaplarında kahramanların rastgele yaptığı şeyler sonradan büyü çıkardı ya, onunki de tam bu çizgideydi. Kaşığın ucuyla karışımı yoklarken, kafasının içinde kelimeler dizildi: “Biraz acı, biraz tatlı, biraz da gizli.” Ne yaptığını bilmeden, tabağın kenarına parmağıyla küçük bir fincan çizdi; tıpkı kitabının sayfasına çizdiği gibi.  Sonra musluğun altındaki küçük cezveyi gördü. Normalde sadece büyüklerin dokunduğu bir eşyaydı o. Tereddüt etti. Salon tarafına kulak verdi; Sebahattin hakeme sövüyor, Seyit yüksek sesle gülüyordu.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}