{
  "pageNumber": 43,
  "chapterTitle": "",
  "content": "“Niye orası?”<br>“Bilmiyorum,” dedi Can. “Sanki… dünyanın kenarına gidince başka bir şey bulacakmışım gibi. Tahta biter, harita gider, orada ince bir kapı açılır belki. Bunu anlatınca herkes dalga geçiyor; ‘sen de hikâyeleştirdin işi’ diyorlar. Ama beynim rahat bırakmıyor.”</p> <p>Aslı, “haritanın kenarı” cümlesini duyduğunda, aklından istemsizce İnce Kule geçti. O an, önünde oturan çocuğun gelecek planı ile yıllardır rüyalarında gördüğü o gölge kule, zihninin içinde çok ince bir çizgiyle birleşti. Bunu ona anlatmadı; sadece “Belki de bazı kapılar gerçekten kenarlarda açılıyordur,” demekle yetindi.</p> <p>O günün akşamında, eve dönerken, rüyaları düşünmedi. Sınavlar, netler, hedefler ve Can’ın anlattığı Edirne muhabbetleriyle dolmuştu kafası. Can, “Sınavı bir şekilde halledersem Edirne’ye gideceğim,” demişti. “Orası küçük ama güzel bir şehir diyorlar. Hem sınırda, hem sanki dünyanın kenarı.” Aslı bu cümleye gülmüş, “Dünyanın kenarına gidip ne yapacaksın?” diye sormuştu. Can, “Belki orada başka evrenlere açılan gizli bir kapı vardır; bulursam sana da haber veririm,” diye cevap vermişti. Sadece şaka yapıyordu ama bu cümle, Aslı’nın zihninde İnce Kule’nin yanına yeni bir işaret olarak kazındı.</p> <p>O geceden sonra, rüyaları yine seyrekleşti. On altı-on yedi yaşına yaklaşırken, gerçek dünyanın sesi iyice yükselmişti. Denemeler, dershaneler, “kaç net yaptın” soruları, gelecek kaygısı… Bir yandan kendi okulunun sınavları, bir yandan Can’ın mesajları: “Bugün netler şöyle,” “şu hocayı boğmak istiyorum,” “şu konuyu anlamadım, anlat bakayım,” diye şakalaşmaları… Bazen gece yastığa başını koyduğunda o kadar yorgun oluyordu ki, rüyalarını bile hatırlamadan uyanıyordu. Ama çok nadir, yalnızca birkaç kez, Demleme Rüyaları geri geldi",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}