{
  "pageNumber": 20,
  "chapterTitle": "",
  "content": "Kapak kenarları hafifçe kıvrılmış, sayfaların köşeleri sararmaya başlamıştı. Bir kalem alıp kapağın ortasına küçük bir fincan çizdi; fincanın içinden çıkan buharı, rüyasında gördüğü kuleye benzeyen ince bir çizgiye dönüştürdü. Sonra ilk sayfaya, büyük harflerle bir cümle yazdı: “Demleme rüyası.” Tarih atmayı düşündü ama vazgeçti; sanki bu rüyanın belli bir günü yoktu, hep aynı geceye aitmiş gibi.</p> <p>Defterin altına, küçük notlar düşmeye başladı. “Telve zemini”, “süt köpüğü gökyüzü”, “kule”, “sinek”. Birkaç sayfa boyunca sadece kelimeler vardı; bazen de kafası dolduğunda, kahve paketinin üzerindeki fincanı taklit eden karalamalar. Aslı, yazdıkça içinin biraz rahatladığını fark etti. En azından gördükleri tamamen kaybolmuyordu; bir yere iz bırakıyorlardı.</p> <p>Aradan birkaç hafta geçti, hayat tekrar gündelik telaşına döndü. Gülbahçe’nin sokakları okul çantaları, plastik toplar ve pazardan dönen filelerle doluydu. Aslı, apartmanın merdivenlerinden inerken, her basamakta ayrı bir koku değil, ayrı bir “hava” fark etmeye başladı. Alt kattaki dairenin önünde durduğunda, kapının altından çıkan ılık buhar, onun için sadece yemek değil, aynı zamanda “sabah telaşı” demekti. Bakkalın önünden geçerken, içeri girmeden rafların önünde duruyor, derin bir nefes alıp hangi rafta ne olduğunu tahmin etmeye çalışıyordu. Bazen tutturuyor, bazen yanılıyordu ama oyun hoşuna gidiyordu.</p> <p>Rüyalar ise her gece gelmiyordu. İlk günlerde Aslı, yatağa yattığında gözlerini sıkıca kapatıp “hadi, kule” diye içinden geçiriyordu. Bazen sadece karanlık, bazen de parçalı görüntüler geliyordu: kahverengi bir merdiven, camın arkasında sallanan küçük bir ışık, birinin havaya kaldırdığı fincan… Tam hepsini birleştirecek gibi olduğunda, apartman kapısının gıcırtısı ya da sabah ezanı rüyayı yarıda kesiyordu. Bir gece, özellikle yorgun olduğu bir akşamın ardından, rüya beklemediği bir anda geldi.",
  "imageUrl": null,
  "pageSettings": {
    "fontSize": 0.75,
    "lineHeight": 1.4,
    "chapterSize": 1.2,
    "paddingSize": 40
  },
  "imageSettings": {
    "width": 100,
    "maxHeight": 300,
    "align": "center",
    "margin": 15
  }
}